[{"foo":"2024/05/15","id":105459451,"title":"Il “portale” video fra Dublino e New York è stato spento temporaneamente perché usato per comportamenti inappropriati - Il Post","description":"Il consiglio comunale di Dublino, capitale dell’Irlanda, ha quindi chiesto all’azienda che installa i “portali” di trovare un modo per censurare i gesti inappropriati: la proposta di renderli sfocati, avanzata inizialmente dall’azienda, non ha soddisfatto l’amministrazione, che quindi ha deciso di disattivare il collegamento finché non sarà trovata una soluzione efficace. Il “portale” è stato spento martedì sera.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nIl “portale” video fra Dublino e New York è stato spento temporaneamente perché usato per comportamenti inappropriati\nCondividi\nAggiungi ai preferiti\nUn uomo sul lato newyorchese del “portale”, prima della sua disattivazione (AP Photo/Seth Wenig)\n\nIl “portale” video che collega una strada di Dublino e New York, negli Stati Uniti, è stato spento temporaneamente perché diverse persone l’avevano usato per trasmettere comportamenti inappropriati od offensivi. Nonostante quasi tutti lo usino semplicemente per salutare chi sta dall’altra parte, qualcuno, soprattutto dalla parte dublinese, lo ha usato per mostrare foto delle Torri Gemelle in fiamme, svastiche e il proprio sedere, attirando molta attenzione sui social e sui media.\n\nIl consiglio comunale di Dublino, capitale dell’Irlanda, ha quindi chiesto all’azienda che installa i “portali” di trovare un modo per censurare i gesti inappropriati: la proposta di renderli sfocati, avanzata inizialmente dall’azienda, non ha soddisfatto l’amministrazione, che quindi ha deciso di disattivare il collegamento finché non sarà trovata una soluzione efficace. Il “portale” è stato spento martedì sera.\n\nI portali sono realizzati dall’azienda Portal.org, fondata dall’artista lituano Benediktas Gylys, hanno uno schermo di 2,4 metri di diametro e pesano oltre tre tonnellate. Hanno una telecamera che trasmette le immagini 24 ore su 24, ma non c’è un collegamento audio. Quello fra Dublino e New York rimarrà fino all’autunno e nei prossimi mesi dovrebbe trasmettere anche eventi culturali e connettersi ad altre installazioni simili nel resto del mondo: per ora ce n’è uno che collega la capitale lituana Vilnius con Lublino, in Polonia.\n\n– Leggi anche: Il “portale” video fra New York e Dublino è già stato usato in modo inappropriato\n\nTag:\nDUBLINO\n-\nNEW YORK\nCONSIGLIATI\nLe dieci morti più traumatiche dei film Disney\nStoria e tecnica del sedere grosso\nÈ meglio l’orgasmo maschile o femminile?\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T07:03:21.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/portale-dublino-new-york-spento-comportamenti-inappropriati/","local_image":"/20240515/105459451.jpeg"},{"foo":"2024/05/15","id":105445308,"title":"NHL Playoffs: Bruins edge Panthers in Game 5, avoid elimination - UPI.com","description":"Boston Bruins defenders absorbed assaults while a resuscitated attack unleashed a puck cascade on the Florida Panthers for a Game 5 win Tuesday, extending the Eastern Conference semifinal series.","article_body":"SUNRISE, Fla., May 14 (UPI) -- Boston Bruins defenders absorbed assaults while a resuscitated attack unleashed a puck cascade on the Florida Panthers for a Game 5 win Tuesday, extending the Eastern Conference semifinal series.\n\nThe Bruins, who now trail 3-2 in the best-of-seven game series, staved off playoff elimination with the 2-1 triumph at Amerant Bank Arena in Sunrise, Fla. With the win, they send the series back to Boston, with Game 6 set for Friday at TD Garden.\n\nADVERTISEMENT\n\nThe Bruins, who were held to 50 shots on goal through the first four games of series, fired 28 pucks on net in Game 5. Forward Morgan Geekie and defenseman Charlie McAvoy supplied the goals.\n\n\"I've been trying to keep the same mindset,\" said McAvoy, who entered the game without a shot on goal in the series. \"I'm grateful for the opportunity and the guys I get to go to war with. I want to be doing my best to do the best that I can.\n\nADVERTISEMENT\n\n\"Tonight, it was just good to see them get on net and create more opportunities.\"\n\nGoalie Jeremy Swayman made 27 saves for the Bruins. Sergei Bobrovsky made 26 stops for the Panthers.\n\nBack and forth we go\n\nCharlie McAvoy regains the lead for the @NHLBruins! #StanleyCup\n\n: @espn ➡️ https://t.co/FmPv8M6v1l : @Sportsnet or stream on Sportsnet+ ➡️ https://t.co/sEijvXhbA1 pic.twitter.com/vSaFSwYriU— NHL (@NHL) May 15, 2024\n\nForward Jake DeBrusk started the first scoring sequence by collecting the puck and skating behind the Panthers net about five minutes into the game. He then fired a pass to Geekie, who drifted in front of the goal. Geekie finished the play by slowing dragging the puck left before flipping it into the right side of the net past Bobrovsky.\n\nThe Bruins, who outshot the Panthers 13-4 over the first 20 minutes, carried that 1-0 lead into the second period.\n\nBruins defenders continued to deny the Panthers until forward Sam Reinhart ended the drought with a wrist shot 6:23 into the bridge frame. He scored that goal seconds after a face off, falling to the ground as he bladed the puck past Swayman on his glove side.\n\nADVERTISEMENT\n\nBut the Bruins answered about four minutes later, with forwards Charlie Coyle and Trent Frederic assisting McAvoy for a 2-1 lead.\n\nFrederic drifted inside the right circle at the start of that sequence. He then passed back to Coyle, who slipped a backhanded pass to McAvoy. The Bruins defensman finished the play by rifling a wrist shot by Bobrovsky.\n\nMORGAN GEEKIE!\n\nHe goes to the backhand and slides it home to give the @NHLBruins the early lead! #StanleyCup\n\n: @espn ➡️ https://t.co/FmPv8M6v1l : @Sportsnet or stream on Sportsnet+ ➡️ https://t.co/sEijvXhbA1 pic.twitter.com/nx9RMyVyXX— NHL (@NHL) May 14, 2024\n\nPanthers players pelted a barrage of attempts on the Bruins net for the remainder of the period, but still trailed by a goal at the start of the third. They also failed to find the net down the stretch, despite several close efforts.\n\nThe winner of the Panthers-Bruins series will face the New York Rangers or Carolina Hurricanes in the Eastern Conference finals. The Rangers, who lead that series 3-2, will face the Hurricanes in Game 6 at 7 p.m. EDT Thursday in Raleigh, N.C.\n\nGame 7 of the Panthers-Bruins series, if necessary, will be Sunday in Sunrise.\n\nADVERTISEMENT\n\nRead More\nBruins vow to 'get it done' despite 3-1 playoff hole vs. Panthers\nNHL playoffs: Tkachuk-Pastrnak melee highlights Panthers' Game 2 thrashing of Bruins\nYeti, Squall, Ice among potential team names for Utah NHL team","postdate":"2024-05-15T03:02:15.000Z","domain":"upi.com","site_link":"https://www.upi.com/Sports_News/NHL/2024/05/14/Bruins-edge-Panthers-extend-series/6141715725931/","local_image":"/20240515/105445308.jpeg"},{"foo":"2024/05/15","id":105463041,"title":"YouTube ha detto che bloccherà l'accesso ai contenuti che contengono la canzone “Glory to Hong Kong” a Hong Kong  - Il Post","description":"Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nYouTube ha detto che bloccherà l’accesso ai contenuti che contengono la canzone “Glory to Hong Kong” a Hong Kong \nCondividi\nAggiungi ai preferiti\n(AP Photo/Vincent Yu, File)\n\nMartedì YouTube ha annunciato che bloccherà l’accesso, all’interno di Hong Kong, a 32 video che contengono riferimenti alla canzone “Glory to Hong Kong”, diventata l’inno non ufficiale delle estese proteste per la democrazia del 2019, represse dal governo cinese. Mercoledì scorso un tribunale di appello di Hong Kong aveva vietato la trasmissione e l’esecuzione della canzone all’interno del territorio: la dirigenza di YouTube ha detto di aver bloccato l’accesso alla canzone sulla propria piattaforma per conformarsi all’ordine dei giudici, ma di essere «delusa» dalla sentenza e di condividere la preoccupazione di molti attivisti sulla limitazione della libertà di espressione a Hong Kong.\n\n“Glory to Hong Kong” è la prima canzone vietata a Hong Kong da quando l’ex colonia britannica è diventata regione amministrativa della Cina, nel 1997. Fino al 2020, anno di una contestata e repressiva legge cinese sulla sicurezza nazionale, Hong Kong aveva sempre goduto di un certo margine di autonomia, che dopo l’approvazione di quella legge si è andato via via riducendo, con sempre più processi e condanne nei confronti di attivisti e politici a favore della democrazia.\n\n– Leggi anche: Hong Kong sta diventando una città come un’altra\n\nTag:\nCINA\n-\nHONG KONG\nCONSIGLIATI\nPerché i cinesi non mangiano il formaggio\nPerché il buddhismo ha ragione\nI pinguini violentati dalle foche\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\n \nForse potrebbe interessarti\n.\n.\n.\n","postdate":"2024-05-15T07:47:12.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/youtube-blocco-canzone-glory-hong-kong/","local_image":"/20240515/105463041.jpeg"},{"foo":"2024/05/15","id":105455109,"title":"Di Martedì, Magliaro e il caso Toti: \"Sentenze? Mi rifiuto di entrare in questo lerciume\"","description":"Il  caso Toti  tiene banco ormai da parecchi giorni. Ma le indagini vengono svolte anche nei talk show e sui giornaloni. Commenti, indiscrezioni e sop...","article_body":"Esplora:\nmassimo magliaro di martedi giovanni toti\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nIl caso Toti tiene banco ormai da parecchi giorni. Ma le indagini vengono svolte anche nei talk show e sui giornaloni. Commenti, indiscrezioni e soprattutto sentenze vengono emesse quotidianamente su un governatore che di fatto al momento è solo indagato. Ma a pochi giorni dal voto per le Europee la sinistra usa anche la vicenda giudiziaria di Toti per la campagna elettorale. C'è una richiesta pressante di dimissioni, ma anche la voglia di inchiodare Toti senza attendere l'eventuale processo.\n\nE così a DiMartedì, il talk show condotto da Giovanni Floris, parte il coro dei giustizialisti. In prima fila Alessandro Di Battista che definisce quanto accaduto in Liguria una \"pezzentopoli\". Elly Schlein chiede le dimissioni immediate del governatore e altri ospiti vicini al campo progressista fanno da traino alla sentenza mediatica di colpevolezza inflitta a Toti.\n\nE così Massimo Magliaro, presidente della Fondazione Almirante, non ci sta a questo gioco al massacro. E con parole fin troppo chiare si tira fuori dal gioco del tiro al piccione. E lo fa a modo suo con parole dirette che risuonano in uno studio assetato di giustizialismo: \"Commento le sentenze, mi rifiuto di entrare in questo lerciume. Commenterò le sentenze quando ci saranno, mi rifiuto di entrare in questo lerciume, va bene?\". Una presa di poszione che ha ammutolito lo studio di Floris in pochi secondi. \n\n#dimartedi Arresto Toti, Magliaro: \"Commento le sentenze, mi rifiuto di entrare in questo lerciume\".https://t.co/nHD6G62PPW\n\n— La7 (@La7tv) May 14, 2024","postdate":"2024-05-15T05:52:10.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/spettacoli/televisione/39323321/di-martedi-magliaro-caso-toti-sentenze-rifiuto-lerciume.html","local_image":"/20240515/105455109.jpeg"},{"foo":"2024/05/15","id":105468578,"title":"Basterà la tecnologia? L'evento del Giornale | La diretta da Genova","description":"Le nuove frontiere tecnologiche della transizione energetica: dove ci condurranno? In diretta da Genova, Nicola Porro conduce il secondo panel dell'evento del Giornale","article_body":"Attualità\nBasterà la tecnologia? L'evento del Giornale | La diretta da Genova\n15 Maggio 2024 - 11:20\n\nLe nuove frontiere tecnologiche della transizione energetica: dove ci condurranno? In diretta da Genova, Nicola Porro conduce il secondo panel dell'evento del Giornale\n\nMarco Leardi\n0\n \n\nAscolta ora: \"Basterà la tecnologia? L'evento del Giornale | La diretta da Genova\"\n\nLe nuove frontiere tecnologiche della transizione energetica si spalancano davanti a noi, nella prospettiva di un mondo più sostenibile. Mentre i profeti della decrescita vorrebbero fermare tutto in nome dell'ideologia, l'industria e lo sviluppo producono invece soluzioni in grado di coniugare la tutela dell'ambiente e quella dell'economia. Ma basterà la tecnologia? La domanda fa da titolo al secondo panel dell'evento organizzato da il Giornale a Genova e condotto dal nostro vicedirettore, Nicola Porro. Sul palco, accanto a lui, relatori di primissimo piano: Raffaella Luglini (Direttore Sostenibilità di Leonardo), Maria Enrica Danese (Direttore Comunicazione & Sostenibilità Tim) e Matteo Cidda (Responsabile Comunicazione e Responsabilità Sociale di Banco Bpm).\n\nNicola Porro apre il dibattito e lancia l'assist a Maria Enrica Danese. \"In tre anni abbiamo migliorato il parametro tra i dati e l'energia consumata di oltre il 50%. La tecnologia aiuta? Sì. Per un gruppo grande come Tim fa la differenza\". Matteo Cidda: \"Il nostro ruolo è quello di spingere in questa direzione nell'economia reale. 10 miliardi sono destinati a prestiti per le aziende che investino in sostebilità. Ma non basta prestare soldi, bisogna anche aiutare il processo. Le pmi cosa devono fare? Abbiamo un servizio con cui formiamo i colleghi che vanno dalle imprese per spiegare loro cosa devono fare, perché la normativa è molto complessa. Noi abbiamo una doppia responsabilità: sulle emissioni dirette nostre e sull'area Pmi\".\n\nRaffaella Luglini risponde a Porro su tecnologia e sostenibilità. \"Come Leonardo lavoriamo nel mondo e ci confrontiamo con tutti gli approcci alla sostenibilità. Ora è il momento del fattore environment. Uk sono più spinti come approccio rispetto all'Europa. Per partecipare a gare indette dal ministero della difesa britannico, quando presentiamo le nostre proposte dobbiamo quantificare gli impatti di natura sociale\". E ancora: \"Questi temi possono supportare o indebolire la competitività. Oggi competiamo con operatori di mercati occidentali. L'innovazione tecnologia era prima finalizzata a migliorare le performance, oggi va più avanti e guarda agli impatti in efficienza, ambienti sociali ed economia. Questo è il connubio più stretto tra tecnologia, business e sostenibilità. Dobbiamo ridurre gli impatti positivi e migliorare quelli negativi. Oggi un operatore come Leonardo deve garantire impatti di natura sociale e stiamo parlando di un ecosistema in cui i ritorni sono anche per le aziende\".\n\nDanese sul tema della sicurezza dei dati, sollevato da Porro. \"Il sistema europeo ha messo in piedi un processo di tassonomia che identifica i costi, gli investimenti e i ricavi della sosyenibilità. Noi facciamo lo sforzo per arrivare a un obiettivo, ma la parte burocratica non funziona perché io dovrei trasferire tutto questo nella voce tassonomia. Il risultato? La mia ammissibilità in termini di tassonomia non sempre corrisponde allo sforzo profuso. Questo significa che abbiamo acquisito un nuovo modo di fare e di recepire le cose, però c'è una componente burocratica che ancora fatica a fare regole coerenti con il mercato, spesso sono regole avulse\". Le strategie delle TelCo. \"Il processo della sostenibilità Esg sta diventando pane quotidiano, c'è ancora una differenza tra grandi e piccole aziende. Le prime sono più vicine a una visione di medio-lungo periodo. Più l'azienda è piccola più si accorcia il tempo richiesto per fare le scelte\".\n\n(in aggiornamento)\n\n\"Sostenibilità? L'Ue intanto ci tassa\"\n\"Transizione verde, ma no alla decrescita talebana\". L'appello del sindaco Bucci | La diretta\nCronista del \"Giornale\" condannato al carcere\nMostra i commenti (0)\nCommenti\nNotifiche\nCommenta\nWildcard\n17 minuti fa - 12:01\nHo letto che l evento e' in diretta e d istinto mi sono chiesto se quelle frange di contestatori pacifici, democratici , con l insulto in canna e sempre a caccia di chi non la pensa come loro vi impediranno di parlare a suon di slogan e rulli di tamburi . Mi terro' aggiornato ma nel frattempo chiudete le porte .\n\nVedi tutti (1)\nAccedi\nACCEDI\nREGISTRATI\nHAI DIMENTICATO LA PASSWORD?\nTag\nil Giornale\nilgiornale.it\ntransizione energetica\nNicola Porro\nAutore\nMarco Leardi\n Basterà la tecnologia? L'evento del Giornale | La diretta da Genova\n \"Sostenibilità? L'Ue intanto ci tassa\"\nSegui\nCorrelati\nAttualità\nun'ora fa\n\"Sostenibilità? L'Ue intanto ci tassa\"\nMarco Leardi\n2\nAttualità\n2 ore fa\nI cani non sono tutti uguali e neppure i loro padroni\nMichele Brambilla\n2\nAttualità\n2 ore fa\n\"Transizione verde ma no alla decrescita talebana\". L'appello del sindaco Bucci\nMarco Leardi\n2\n","postdate":"2024-05-15T09:48:54.000Z","domain":"ilgiornale.it","site_link":"https://www.ilgiornale.it/news/attualit/baster-tecnologia-segui-diretta-genova-2321744.html","local_image":"/20240515/105468578.jpeg"},{"foo":"2024/05/15","id":105466039,"title":"Capezzone e Toti, \"così Di Pietro smonta il partito dei magistrati\"","description":"Sei questioni da affrontare sui giornali oggi. Faccenda Liguria: \"Come accaduto in questi giorni, c'è una lettura molto  anti-Toti.  &...","article_body":"Esplora:\ngiovanni toti antonio di pietro daniele capezzone\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nSei questioni da affrontare sui giornali oggi. Faccenda Liguria: \"Come accaduto in questi giorni, c'è una lettura molto anti-Toti. \"Persino elementi dei verbali che potrebbero essere favorevoli al governatore sono oggetto invece di una interpretazione quasi univoca contro di lui\", sottolinea Daniele Capezzone nel suo \"Occhio al caffè\", la rassegna politicamente scorretta di Libero.\n\n\"Caccia a Toti, diciamo chiaramente. Una serie di giornali, Repubblica, Domani, Il Fatto, preannuncia addirittura le sue dimissioni, che però al momento Toti non sembra intenzionato a dare\". Viene addirittura riesumato addirittura Antonio Di Pietro, però attenzione: nell'intervista a La Stampa viene smontato il totem del partito dei magistrati, Di Pietro oggi dà più soddisfazioni a noi che a quelli che l'avevano convocato\".\n\nSuperbonus, vince Giorgetti e viene rinviata la Sugar Tax. \"Paradossale, nel centrodestra gli anti-tasse devono festeggiare per un rinvio. Questo è il momento storico, capite come siamo combinati\".\n\nGiorgia Meloni martedì ha detto molte cose. \"Posizione più garantista sulla vicenda Toti, questo le fa onore. E poi ha preannunciato l'imminente arrivo in CdM, il 29 maggio, del disegno sulla separazione delle carriere\".\n\nSul premierato si è schierata Liliana Segre, \"viene sparata da Corriere, Fatto, Stampa e Repubblica\".\n\nEsteri: Blinken in visita a Kiev \"proprio nel momento in cui i russi stanno avanzando. Non esattamente un figurone per l'amministrazione Biden\".\n\nLo scrittore Stefano Massini contestato al Salone del Libro \"da un pensionato un po' svalvolato. Queste cose non si fanno, ma è ripartito il martirio. E Libero ci apre il giornale\". Con tanto di test da conservare: quanto sei anche tu martire del centrodestra?\n\n ","postdate":"2024-05-15T08:11:08.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/politica/39324815/capezzone-toti-intervista-di-pietro-smonta-partito-magistrati.html","local_image":"/20240515/105466039.jpeg"},{"foo":"2024/05/15","id":105464420,"title":"La cura Giorgetti spegne il superbonus: ad aprile crollo dei nuovi cantieri","description":"Secondo i nuovi dati Enea lo scorso mese sono stati registrati lavori per circa 350 milioni di euro contro i quasi 6 miliardi del mese precedente","article_body":"La cura Giorgetti funziona. Dicono questo i dati pubblicati dall’Enea sull’andamento dell’agevolazione del mese di aprile. Dopo mesi di corsa folle, lo sconto fiscale torna a essere ordinario. E, pur registrando una spinta ancora notevole, si attesta su livelli molto più sostenibili per le casse dello Stato. Nell’ultimo mese, infatti, sono state registrate asseverazioni per circa 350 milioni di investimenti e poco più di mille nuovi cantieri.\nSi tratta di dati importanti, perché sono i primi che non risentono dell’onda lunga di fine 2023. Per comunicare all’Enea le asseverazioni, infatti, ci sono 90 giorni. Quindi, fino alla fine di marzo i dati risentivano della corsa a intercettare gli ultimi giorni dello sconto al 90/110 per cento. Nel mese di aprile, invece, i numeri fanno totalmente riferimento allo sconto al 70 per cento. E si tratta di numeri che riportano lo sconto fiscale su livelli sostenibili.\nI nuovi cantieri sono stati 1.063 per 344 milioni di nuovi investimenti ammessi. Gli investimenti conclusi, invece, valgono poco più di 380 milioni e le detrazioni maturate circa 400 milioni. Per fare un confronto, nel mese precedente erano stati ammessi investimenti per 5,7 miliardi di euro ed erano state maturate detrazioni per 7,8 miliardi in oltre 13mila nuovi cantieri. Si tratta di investimenti nei condomini, che nel 2024 restano gli unici ancora ammessi allo sconto fiscale.\n","postdate":"2024-05-15T08:25:23.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/la-cura-giorgetti-spegne-superbonus-ad-aprile-crollo-nuovi-cantieri-AFqc130D","local_image":"/20240515/105464420.jpeg"},{"foo":"2024/05/15","id":105474477,"title":"Moment Brit tourists spread ashes causing health scare on Turkey beach","description":"Video shared by the Ibrox Bar Marmaris, a Rangers FC sports bar on the at the  Uzunyalı beach, shared footage of a large group sprinkling ashes in Turkey on Monday.","article_body":"This is the moment British tourists waded into the sea to scatter the ashes of a loved-one, triggering a health scare among 'panicked' locals at a popular Turkish swimming spot.\n\nVideo shared by the Ibrox Bar Marmaris, a Rangers FC sports bar at the Uzunyalı beach, showed a large group of people embracing and sprinkling ashes just off the coast on Monday morning.\n\nThe family had reportedly travelled with the intent of spreading the ashes at the beach, the late relative's favourite holiday spot, in a touching ceremonial tribute.\n\nHealth authorities in Marmaris, on the southern Aegean Coast, were reportedly prompted to pick up a hasty investigation following backlash from concerned locals about potential water contamination.\n\nSwimmers warned that the spreading of ashes in popular waters just steps away from the coastline could endanger health.\n\nLocal reports later claimed the samples taken from the sea 'had nothing to do with the incident' and were part of a 'routine inspection', however. \n\nWhile the process of cremation kills all potential microorganisms carrying health risks, the practice is not legal in Turkey and restrictions are in place to limit bringing ashes into the country.\n\n+\n8\nView gallery\n\nA group of '40 friends and family' turned out in honour of the late Briton\n\n+\n8\nView gallery\n\nSwimmers raised concerns the family were scattering ashes too close to the beach, however\n\nTRENDING\nMoment innocent woman is gunned down during drive-by shooting\n4.6k viewing now\nTOM BOWER: The cynical truth behind Harry and Meghan's Nigeria trip\n116.7k viewing now\n'Hypersensitive' Japanese academic fails to sue boss for liking sushi\n4.9k viewing now\nView this post on Instagram\n\nA post shared by İbrox Bar Marmaris (@ibrox_bar_marmaris)\n\n+\n8\nView gallery\n\nOne witness said the group travelled over to scatter the ashes at the man's favourite spot \n\n+\n8\nView gallery\n\nThe family of a man who died at sea scatter the ashes of their late relative at Uzunyalı beach\n\nOne witness, staying at the nearby Asda Maris hotel, told MailOnline today there were '40 people staying in three hotels', including friends and family, who had made the journey in honour of the deceased, who had reportedly died at sea.\n\n'The daughter explained that her 43-year-old dad had died and that they all wanted to remember him by placing his ashes in the sea at his favourite beach in Marmaris,' said Paul.\n\nThe water tests arranged by local authorities were not directly related, and there is no immediate health risk posed by ashes in the sea.\n\nCremation occurs at such high temperatures that any micro-organisms that could cause health concerns are destroyed in the process. \n\nBut restrictions on scattering ashes in Turkey have caused significant upset for travellers in the past.\n\nBritish forum users have described the drawn-out process of working through Turkish and British bureaucracy to get permission to organise a send-off.\n\nRobin, writing on the Sue Ryder bereavement support charity forum, said it took them nearly two years to get permission from all the relevant authorities to scatter their wife's ashes.\n\n'My wife always loved Turkey from the first time we went there 40 years ago... so it was a no brainer where she would want to be at rest,' they wrote.\n\n'Unfortunately it's never that simple. \n\n'It took me nearly two years to get permissions set up with UK airport, airline, Turkish airport, Turkish Government, Turkish Local Council Officials, Main Mosque Representatives, Turkish Police, and Local Port Authorities.'\n\nStill, they said they were ultimately able to organise the journey, and that their 'mind is at peace' after being able to do 'the last physical thing I could do for her'.\n\nWhile some airlines do allow passengers to take ashes to Turkey in carry-on luggage, there remain restrictions in place for what people can do with them after landing.\n\nCremation is not legal in Turkey and there are no cremation facilities.\n\nWhen a British person dies in Turkey, the British government advises, finding a local funeral director to arrange a burial, who 'will be able to explain the local process'.\n\nTurkey is a Muslim country, and while it is permissible for non-Muslims to be buried in line with their own burial practices within the country, cremation is not allowed under Islamic law.\n\nThe bereaved may also arrange the repatriation of the body home.\n\nIn 2022, cultural sensitivities on the matter were felt when a Turkish man was accidentally cremated in a hospital in Hannover.\n\n+\n8\nView gallery\n\nThe touching tribute was organised by family of the late Briton, per Turkish media\n\n+\n8\nView gallery\n\nThe Uzunyalı beach in southwestern Turkey was a favourite place of the deceased\n\n+\n8\nView gallery\n\nIllustrative image shows Turunc Bay in Marmaris, one of many beautiful parts of the coastline\n\n+\n8\nView gallery\n\nThe family of Abdülkadir Sargın, a Turkish citizen, were shocked when - during funeral preparations - they discovered the person in the coffin was a complete stranger.\n\n71-year-old Sargın had died from a brain hemorrhage at the MHH hospital in Hannover.\n\nHis body was to be transported to a funeral company for an Islamic burial, upon the family's request.\n\nAfter the horror discovery, an intern at the hospital's morgue admitted to having made a mistake and mixing up the bodies, per the Turkish Daily Sabah newspaper. \n\nThe family raised concerns about why the body had been cremated so soon after Sargın's death, and local police launched an investigation.","postdate":"2024-05-15T10:57:31.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13420767/Moment-British-tourists-wade-sea-sprinkle-loved-ones-ashes-water-favourite-holiday-spot-Turkey-unwittingly-horrifying-locals-triggering-health-scare.html","local_image":"/20240515/105474477.jpeg"},{"foo":"2024/05/15","id":105437851,"title":"Harry and Meghan land in LA after 18-hour flight from Nigeria","description":"The couple, who left Abuja yesterday following a three-day visit, were pictured being whisked away by a car at Los Angeles International Airport's 'Private Suites' facility.","article_body":"Prince Harry and Meghan Markle have been spotted arriving in Los Angeles after a marathon 18-hour flight from Nigeria amidst a row over their charity's operating status in California.\n\nThe couple, who left Abuja yesterday following a three-day visit, were pictured being whisked away by a car at Los Angeles International Airport's 'Private Suites' facility. \n\nThe Duke and Duchess have called the semi-royal tour 'fantastic' and said it will be the 'first of many memorable trips' - which included a moment where Meghan hailed Nigeria as 'her country' after a DNA test suggested she was part-Nigerian.\n\nThey landed back in the United States a few hours before Californian authorities confirmed a 'delinquency' row involving their charitable endeavour, the Archewell Foundation, had been resolved following confusion over an unprocessed cheque.\n\nCalifornia's Department of Justice listed the charity, which brought in around $9million (£7.1million) less in donations in 2022 than it did the year before, as 'not in good standing' because of an alleged failure to pay a $200 renewal fee.\n\n+\n23\nView gallery\n\nMeghan Markle on her phone as she walks through Los Angeles International Airport \n\n+\n23\nView gallery\n\nShe and Prince Harry - pictured - have been on a three-day 'quasi-royal' visit to Nigeria \n\n+\n23\nView gallery\n\nThe couple seen earlier crossing the runway to get into a car to take them to the Los Angeles International Airport terminal \n\n+\n23\nView gallery\n\nThe Archewell Foundation was listed as 'delinquent' by a US charity regulator overnight \n\n+\n23\nView gallery\n\nThe couple's final public engagement in Nigeria on their three-day tour saw them watch a polo match in Lagos between teams called Duke and Duchess\n\nMeghan hopped into a waiting SUV wearing a brown coat, matching pumps and white trousers while Harry wore understated dark trousers and a dark jacket paired with a green shirt. \n\nThere have been eight press releases on Sussex.com about the couple's visit to Nigeria, which took them to Abuja and Lagos and ran last week from Friday until Sunday. None mentioned the issues with the Archewell foundation.\n\nIn a press release about their trip coming to end, the Sussexes referred to the reception they received in Lagos and their attendance at a polo match.\n\nRead More\nEXCLUSIVE\n Inside Harry and Meghan's 'discreet' £3,000-a-night presidential suite where the couple stayed during their 'not-royal-tour' of Nigeria \n\nThe statement said: 'Prince Harry and Meghan, The Duke and Duchess of Sussex concluded their unforgettable trip to Nigeria with a cultural reception in Lagos and a polo match fundraiser for Nigeria: Unconquered.\n\n'The couple was greeted with a beautiful pre-game parade – a vibrant display of young enthusiasts in polo gear, proudly waving the green and white flags of Nigeria – followed by a procession of older children on horseback, setting the tone for a day filled with sport and spirit.\n\n'The friendly rivalry between the teams, aptly named Duke vs Duchess, added a layer of excitement to the event, with the Duchess's team claiming victory with a score of 5-3. The day was capped off with the couple presenting medals, a gesture of appreciation for the players' prolific talent and dedication.\n\n'The Duke and Duchess would like to extend their deepest gratitude to all the event organisers, military officials and the whole Nigerian community for their tremendous hospitality and the first of many memorable trips.'\n\nBut as they landed, Archewell was involved in a row over its charitable status after it was accused of failing to send a $200 renewal fee cheque to California's Registry of Charities and Fundraisers.\n\nThe registry said Archewell had failed to submit its annual report or renewal fees, while sources close to the Sussexes insisted it was because the Attorney General's office did not process a $200 cheque they previously thought lost in the post.\n\nSince then, the charity says it has been in touch with California's Department of Justice (DoJ), which operates the registry, to clear up the confusion. \n\nThe DoJ says it considers the matter closed and that, as of now, the Archewell Foundation is 'current and in good standing' with Californian authorities.\n\n+\n23\nView gallery\n\nHarry and Meghan following a charity polo game at the Ikoyi Polo Club in Lagos on May 12\n\n+\n23\nView gallery\n\nPrince Harry and Meghan Markle stand for God Save The King in Abuja, Nigeria, on May 11\n\nHarry and Meghan spotted holding hands at polo match in Nigeria\nLoaded: 0%\nProgress: 0%\n0:00\nPrevious\nPlay\nSkip\nMute\nCurrent Time\n0:00\n/\nDuration Time\n1:00\nFullscreen\nNeed Text\n+\n23\nView gallery\n\nPrince Harry and Meghan Markle visit the Lagos State Governor's Office in Nigeria on May 12\n\n+\n23\nView gallery\n\nMeghan smiles as she receives flowers during a sitting volleyball match in Abuja on May 11\n\nPrince Harry and Meghan pay visit to the Lagos state governor\nLoaded: 0%\nProgress: 0%\n0:00\nPrevious\nPlay\nSkip\nMute\nCurrent Time\n0:00\n/\nDuration Time\n2:45\nFullscreen\nNeed Text\n\nA spokesperson for the Archewell Foundation said: 'We have diligently investigated the situation and can confirm that The Archewell Foundation remains fully compliant and in good standing. \n\n'Due payments were made promptly and in accordance with the IRS's processes and procedures. Furthermore, all necessary paperwork had been filed by the Foundation without error or wrongdoing.'\n\nRead More\nIf Meghan really does hope to be President one day, this was a masterstroke of a launch pad: IAN GALLAGHER reflects on the Duchess' skillfully-controlled tour of Nigeria \n\nA letter from California's Registry of Charities and Fundraisers had previously warned: 'An organisation that is listed as delinquent is not in good standing and is prohibited from engaging in conduct for which registration is required, including soliciting or disbursing charitable funds.\n\n'The organisation may also be subject to penalties and its registration may be suspended or revoked by the Registry.\n\n'Once you submit the delinquent record(s), you will be notified of the amount of any late fees that are owed.'\n\nBut Sussex sources claimed the 'delinquency notice' was actually issued because Attorney General Rob Bonta's office did not process the $200 cheque.\n\nThis was a different explanation to the one offered by the same Sussex sources last night, who claimed that the paperwork was filed on time but the discrepancy was down to a cheque which accompanied the documents going missing in the post.\n\nIt is understood that conflicting claims regarding what had happened coming from Archewell this week over the Department of Justice’s issuing of a notice of ‘delinquency’ was in part down to many of the Sussexes team travelling in Nigeria. \n\nThe sources say payments were made promptly and 'in accordance with' the IRS's processes and procedures and paperwork filed correctly, 'without error or wrongdoing'.\n\n+\n23\nView gallery\n\nMeghan listens to speakers at a Women in Leadership event in Abuja, Nigeria, on May 11\n\n+\n23\nView gallery\n\nShe hailed Nigeria as 'my country' - coming after she revealed on her Archetypes podcast two years ago that she is '43 per cent Nigerian'\n\nMeghan Markle radiates joy whilst on a panel during Nigeria trip\nLoaded: 0%\nProgress: 0%\n0:00\nPrevious\nPlay\nSkip\nMute\nCurrent Time\n0:00\n/\nDuration Time\n1:51\nFullscreen\nNeed Text\n+\n23\nView gallery\n\nThe high-profile trip was royal in all but name - with the couple given the VIP treatment by Nigerian representatives\n\nRead More\nMeghan's Nigeria outfits were a triumph of style and soft power that will set you back a cool £130,000 \n\nThey added that records proved the required payment of $200 was delivered last November via tracked post. \n\nA search of the registry confirms the organisation's status with the DoJ is 'current'. Its most recent renewal documents were marked as being received today. \n\nIn a written statement issued to MailOnline, the California DoJ said: 'After being in touch with our Registry of Charities and Fundraisers, the organization is current and in good standing.' \n\nThe $200 cheque was for an annual registration renewal fee, which is determined by a sliding scale based on an organisation's total revenue. \n\nIn Archewell's case, its most recent revenue was about $2million - putting it within the 'between $1,000,001 and $5 million' section of the sliding scale.\n\nThe $200 figure has been confirmed to MailOnline by a source close to the Sussexes. \n\nHarry and Meghan's three-day visit to Abuja and Lagos in Nigeria was dubbed a royal tour in all but name, with the couple given the VIP treatment by the Nigerian authorities.\n\nThe tour, from Friday until Sunday, saw the couple visiting with charities and initiatives that promote looking after the mental health and wellbeing of soldiers and empower young people. \n\n+\n23\nView gallery\n\nPrince Harry is welcomed to the Defence Headquarters in Abuja, Nigeria, on May 10\n\n+\n23\nView gallery\n\nMeghan takes a selfie with pupils with Harry behind at Lightway Academy in Abuja on May 10\n\n+\n23\nView gallery\n\nHarry joined in a game of sitting volleyball at Nigeria Unconquered, a charity supporting wounded soldiers that is partnered with the Invictus Games Foundation\n\n+\n23\nView gallery\n\nThe couple travelled to Lagos for the final day of their visit, meeting children during a basketball event organised by charity Giants of Africa\n\nThe couple were invited to the West African nation by its military, and attended events related to Harry's Invictus Games, which Nigeria is seeking to host in future.\n\nThe trip saw them attend a lunch with Nigeria's chief of defence staff, General Christopher Musa, at the country's defence headquarters in the capital city Abuja.\n\nRead More\nMoment Prince of Wales pilots RAF helicopter while becoming Colonel-in-Chief of 'snubbed' Harry's old regiment - in joint appearance with Charles \n\nMeghan also hailed Nigeria as 'my country' after revealing on her Archetypes podcast two years ago that a DNA-based test showed she was '43 per cent Nigerian'.\n\nAppearing at an event on women in leadership without Harry, in the Nigerian capital of Abuja, the duchess said: 'I want to start by saying thank you very much for just how gracious you've all been in welcoming my husband and I to this country... my country.'\n\nThe visit also saw the Duke visit Kaduna to meet wounded and injured service members at a military hospital - including two men seen at last year's Invictus Games.\n\nAnd the couple visited Nigeria: Unconquered, the charity supported by the friendly polo match, which supports wounded, injured and sick service members in Nigeria that is partnered with the Invictus Games Foundation.\n\nHarry even had time to join in a game of sitting volleyball - one of a number of modified sports that forms part of the Invictus Games programme.\n\nThe final day of the visit saw Harry and Meghan visit a school in Lagos with Giants of Africa, a sports charity set up to build basketball courts and promote youth initiatives across the continent.\n\n+\n23\nView gallery\n\nSecurity was tight throughout the visit (pictured: members of the Nigerian military in Lagos)\n\n+\n23\nView gallery\n\nMeghan and Harry on the final day of their Nigerian tour in Lagos - before they jetted back to LA\n\n+\n23\nView gallery\n\nA delinquency notice letter was sent to the Archewell Foundation on May 3 saying the charity is 'listed as delinquent' for 'failing to submit required annual report(s) and/or renewal fees' \n\n+\n23\nView gallery\n\nTax filings reveal the Archewell Foundation, Meghan and Harry's charity, had suffered an $11million decline in donations in 2022 compared to the previous year\n\nDuring the trip the Sussexes announced a partnership between the Archewell Foundation and the Geanco Foundation, a charity in Nigeria which leads surgical missions, promotes maternal health and provides scholarships to young female victims of terrorism.\n\nThe Archewell Foundation is a non-profit organisation created by Harry and Meghan when they moved to the US after stepping down as senior royals in 2020.\n\nRead More\nKing Charles officially gives heir Prince William his colonel-in-chief role despite it being Harry's old Army regiment - as row breaks out over 'who was avoiding whom' during duke's flying visit to Britain \n\nOn its website, it says its mission is to 'show up, do good', adding: 'We meet the moment by showing up, taking action and using our unparalleled spotlight to uplift and unite communities - local and global - through acts of service and compassion.'\n\nThe foundation is separate from the couple's Archewell media and business divisions which have been involved in the Netflix and Spotify productions. \n\nAccording to tax filings disclosed by Archewell last December, the organisation had suffered an $11million (£9million) decline in donations in 2022 compared to the previous year.\n\nThe records showed that the charity received just over $2million (£1.6million) in charitable donations in 2022 compared to $13million (£10million) in 2021.\n\nAnd while in 2021 Archewell had reported a revenue of more than $9million (£7million), the December 2023 filings showed that by 2022 it had recorded a loss of more than $674,000 (£537,000) due to costs of $2.67million (£2.13million).","postdate":"2024-05-15T00:53:25.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13417531/harry-meghan-markle-land-flight-nigeria-sussexes.html","local_image":"/20240515/105437851.jpeg"},{"foo":"2024/05/15","id":105482920,"title":"Il premier slovacco Fico ferito a colpi di pistola, è in sala operatoria","description":"L’attentatore ha sparato tre-quattro colpi di arma, colpendolo a testa e addome. La polizia parla di «tentato omicidio»","article_body":"Il premier slovacco Robert Fico è stato ferito a colpi di arma da fuoco appena dopo la riunione di governo a Handlova, vicino Bratislava.\nSecondo le indagini preliminari della polizia slovacca si tratterebbe di un tentato assassinio, visto che l’attentatore stava mirando esplicitamente al premier e lo ha colpito a testa e addome con tre-quattro colpi. Le condizioni di Fico non sono ancora note, ma il quotidiano britannico Guardian evidenzia che si troverebbe ora in «sala operatoria».\n«Sono completamente scioccata dall’attacco brutale e sconsiderato di oggi al primo ministro Robert Fico, che condanno nella maniera più ferma possibile» ha scritto su X la presidente slovacca, Zuzana Caputova. «Gli auguro tanta forza in questo momento critico e una pronta guarigione. I miei pensieri vanno anche alla sua famiglia e ai suoi cari», ha aggiunto. Il «vile agguato» è stato condannato anche dalla presidente della Commissione europea, Ursula von der Leyen, mentre arriva la solidarietà delle forze di opposizione a Bratislava: «Sono scioccato e sconvolto dall’attentato al primo ministro Robert Fico a Handlova» ha dichiarato il leader del partito di opposizione Slovacchia Progressista, Michal Šimečka. «Condanniamo in modo inequivocabile e fermo ogni tipo di violenza».\nChi è il premier slovacco (e filo russo)\nFico, 59 anni, ha già ricoperto la carica di premier fra il 2006 e il 2010 e il 2012 e il 2018, servendo anche come presidente di turno della Ue nel secondo semestre del 2016.\nLa sua ultima esperienza alla guida di Bratislava si era conclusa con le proteste di piazza del 2018 sull’omicidio del giornalista investigativo Ján Kuciak, ucciso insieme alla sua partner Martina Kušnírová in circostanze che avevano evocato un coinvolgimento del governo.\nCresciuto nel partito comunista slovacco, Fico ha rotto nel 1999 con gli eredi naturali del Partito della Sinistra Democratica per fondare una sua sigla autonoma: Direzione Socialdemocrazia (Smer- sociálna demokracia), il partito che avrebbe assorbito il grosso dei consensi post-comunisti e raggiunto picchi di oltre il 40% dei voti nelle elezioni del 2012. «Smer», come viene chiamato abitualmente, intreccia una politica economica di impronta socialdemocratica a un conservatorismo che ricalca l’agenda di altre forze di destra nel blocco orientale dell’Europa: difesa della «famiglia tradizionale», affondi contro le comunità islamiche e Rom, ostilità ai diritti Lgbt e approccio sicuritario ai flussi migratori, ribadito dallo stesso Fico nella conferenza stampa dopo l’ultimo successo elettorale. Un altro tratto scomodo rispetto alla sua famiglia europea di riferimento, il gruppo dei Socialisti&Democratici, è la vicinaza dichiarata alla Russia di Vladimir Putin e l’ostilità alle sanzioni contro Mosca.\n","postdate":"2024-05-15T14:09:41.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/il-premier-slovacco-fico-ferito-colpi-pistola-AFjVCI1D","local_image":"/20240515/105482920.jpeg"},{"foo":"2024/05/15","id":105470431,"title":"Meta chiuderà la piattaforma per le comunicazioni di lavoro Workplace - Il Post","description":"Workplace funzionerà normalmente fino al 31 agosto 2025, poi non si potranno più mandare nuovi messaggi, ma solo leggere e scaricare quelli vecchi. Dall’1 giugno 2026 tutti i dati della piattaforma saranno cancellati. Meta assisterà gli utenti che lo desiderano a trasferirsi sulla piattaforma Workvivo, di proprietà di Zoom.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nMeta chiuderà la piattaforma per le comunicazioni di lavoro Workplace\nCondividi\nAggiungi ai preferiti\nIl logo di Meta su un cartellone davanti alla sua sede principlae (AP Photo/Godofredo A. Vásquez)\n\nMeta, l’azienda che possiede fra le altre cose Facebook, Instagram e WhatsApp, ha annunciato che nel 2026 chiuderà Workplace, anche detta “il Facebook per le aziende”, la sua piattaforma per le comunicazioni sul posto di lavoro. L’app era stata utilizzata all’interno dell’azienda a partire dal 2014 e poi resa disponibile anche all’esterno nel 2016: faceva concorrenza a sistemi come Microsoft Teams e Slack.\n\nWorkplace funzionerà normalmente fino al 31 agosto 2025, poi non si potranno più mandare nuovi messaggi, ma solo leggere e scaricare quelli vecchi. Dall’1 giugno 2026 tutti i dati della piattaforma saranno cancellati. Meta assisterà gli utenti che lo desiderano a trasferirsi sulla piattaforma Workvivo, di proprietà di Zoom.\n\nUna fonte interna a Meta ha detto al sito TechCrunch che la piattaforma è stata chiusa per focalizzare gli sforzi dell’azienda sullo sviluppo di tecnologie legate all’intelligenza artificiale e al metaverso. Secondo il sito The Verge la piattaforma è stata messa in difficoltà dalla concorrenza con le molte alternative disponibili, fra cui quelle nate o diffusesi durante le restrizioni legate alla pandemia da Covid-19, quando moltissime persone dovettero usarle per lavorare in smartworking. Dopo la fine delle restrizioni il parziale ritorno dei lavoratori negli uffici ha ridotto la domanda per servizi del genere.\n\n– Leggi anche: A chi serve la “gamification” sul lavoro?\n\nTag:\nMETA\n-\nWORKPLACE\nCONSIGLIATI\nIl problema del mondo con il cibo sta diventando l’opposto di prima\nLe città più grandi al mondo di cui non si sente mai parlare\n12 posti di mare in Europa dove andare in vacanza\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\n \nForse potrebbe interessarti\n.\n.\n.\n","postdate":"2024-05-15T09:06:18.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/meta-chiude-workplace-piattaforma-comunicazioni-lavoro/","local_image":"/20240515/105470431.jpeg"},{"foo":"2024/05/15","id":105465081,"title":"Cannes, applausi per Meryl Streep alla cena di apertura del Festival - Spettacolo - Ansa.it","description":"Ovazione per l'attrice americana che ha ricevuto la Palma d'oro onoraria (ANSA)","article_body":null,"postdate":"2024-05-15T08:01:00.000Z","domain":"ansa.it","site_link":"https://www.ansa.it/sito/videogallery/spettacolo/2024/05/15/cannes-applausi-per-meryl-streep-alla-cena-di-apertura-del-festival_a0619455-31be-4cc9-9e57-38e2eb803211.html","local_image":"/20240515/105465081.jpeg"},{"foo":"2024/05/15","id":105468110,"title":"Superbonus, tutto quello che c’è da sapere per villette e condomini. Oggi il voto del Senato","description":"Spalmadetrazioni in dieci anni. Taglio al bonus ristrutturazioni. Stop alle compensazioni per le banche. Sono alcune delle novità inserite nel testo del decreto superbonus","article_body":"Spalmadetrazioni in dieci anni. Taglio al bonus ristrutturazioni. Stop alle compensazioni per le banche. Sono alcune delle novità inserite nel testo del decreto superbonus che ha appena avuto il via libera della commissione Finanze del Senato. La commissione ha votato il mandato al relatore, Giorgio Salvitti, a riferire in Aula, dove il provvedimento è atteso per l’ultimo passaggio. Possibile che il governo ponga la fiducia. Il testo, che deve poi passare in seconda lettura alle Camera, scade il 28 maggio.\nIn dichiarazione bonus ripartiti in dieci anni\nLe detrazioni relative a spese sostenute dal 2024 relative al superbonus, al bonus barriere architettoniche e al sismabonus (compreso il sismabonus acquisti) sono ripartite in dieci anni, anziché in quattro/cinque come oggi previsto. L’obbligo di ripartizione in dieci anni vale solo per l’utilizzo diretto in dichiarazione dei bonus e non riguarda l’utilizzo dei crediti d’imposta derivanti da cessione o da sconto in fattura. Ne consegue che le imprese che hanno acquisito i crediti, anche per effetto dello sconto in fattura, continueranno a utilizzarli in base all’attuale ripartizione in quattro rate, se relativi al superbonus e in cinque quote se connessi a interventi da sismabonus, sismabonus acquisti e bonus barriere architettoniche (anche se i crediti fanno riferimento a spese sostenute dal 1° gennaio 2024).\nStrada a senso unico dopo la dichiarazione\nChi ha già portato una rata di bonus casa in detrazione avrà adesso davanti una strada a senso unico: non potrà più cedere le rate residue, ma dovrà far passare tutto dalla dichiarazione negli anni successivi. Lo stabilisce uno dei passaggi dell’emendamento presentato dal Governo e approvato dalla commissione Finanze del Senato. «Non è in ogni caso consentito l’esercizio dell’opzione» di cessione del credito e sconto in fattura «in relazione alle rate residue non ancora fruite delle detrazioni derivanti dalle spese per gli interventi» collegati ai bonus casa. La novità riguarda tutti i bonus cedibili. Quindi, non soltanto il superbonus, ma anche il bonus ristrutturazioni, l’ecobonus e il sismabonus.\nRistrutturazioni, il bonus scende al 36% dal 2025 e poi al 30% dal 2028 al 2033\nCon l’emendamento approvato in commissione Finanze al Senato si materializza un taglio del bonus ristrutturazioni a partire dal 2028. Da quell’anno e fino al 2033 l’agevolazione non sarà più del 36% ma del 30. Bisogna ricordare, a questo proposito, che il bonus ristrutturazioni è strutturalmente finanziato al 36%: un importo che, a più riprese, è stato incrementato. Attualmente lo sconto è del 50% fino al 31 dicembre di quest’anno. Di per sé, quindi, la misura ha, per adesso, uno scarso impatto immediato. Appare, però, il primo segnale del taglio delle tax expenditures verso il quale sembra avviato il settore. È sempre più probabile, cioè, che la prossima legge di Bilancio non intervenga sullo sconto fiscale del 50%, assecondando il taglio già previsto dalla legge: in questo modo si passerebbe al 36% dal 2025 e, poi, al 30% dal 2028. Cambiano, in questo contesto, anche i tetti di spesa. Dall’attuale 96mila euro, a gennaio 2025 si passa alla metà: 48mila euro. Un limite che dovrebbe essere confermato dal 2028.\nBanche, contributi Inps e Inail non più compensabili dal 2025\nL’emendamento del governo al Dl 39/2024 approvato dalla commissione Finanze del Senato prevede che dal 1° gennaio 2025 le banche, gli intermediari finanziari e le imprese di assicurazioni non potranno più compensare i crediti d’imposta da bonus fiscali con: i contributi previdenziali dovuti da titolari di posizione assicurativa in una delle gestioni amministrate da enti previdenziali, comprese le quote associative; i contributi previdenziali ed assistenziali relativi ai dipendenti e i premi per l’assicurazione contro gli infortuni sul lavoro e le malattie professionali. Nei casi di violazione del divieto è previsto il recupero di quanto indebitamente compensato, con interessi e sanzione tributaria amministrativa.\nPenalizzati i crediti a prezzi stracciati\nPrevista anche una norma anti-usura. Banche, assicurazioni e intermediari che abbiano acquistato i crediti a un corrispettivo inferiore al 75%, a partire dal 2025 dovranno applicare a queste rate la ripartizione in sei quote annuali. Le rate dei crediti risultanti dalla nuova ripartizione non possono essere ripartite ulteriormente, oppure cedute. La norma vale per i crediti generati a partire da maggio 2022. I nuovi obblighi non scattano se banche e intermediari hanno acquistato i crediti a un corrispettivo pari o superiore al 75% dell’importo delle detrazioni e ciò è attestato con dichiarazione sostitutiva. Va precisato che i prezzi di mercato, per le banche, sono stati superiori alla soglia indicata dalla legge (attualmente siamo all’85% circa).\nAree colpite dal sisma con risorse aggiuntive per la ricostruzione\nL’emendamento del governo al decreto superbonus approvato dalla commissione Finanze del Senato prevede la creazione di un fondo con dotazione pari a 35 milioni per il 2025, finalizzato a riconoscere un contributo a favore dei soggetti che sostengono spese per interventi da superbonus (sia energetici che antisismici) su immobili danneggiati da eventi sismici sisma verificatesi dal 1° aprile 2009, diversi da quelli localizzati in Abruzzo, Lazio, Marche e Umbria. Il contributo verrà erogato su richiesta dei soggetti interessati. Con un decreto ad hoc verranno stabiliti il limite massimo di contributo spettante a ciascun richiedente, il contenuto dell’istanza e le modalità applicative delle disposizioni.\n","postdate":"2024-05-15T09:54:46.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/superbonus-tutto-quello-che-c-e-sapere-villette-e-condomini-oggi-voto-senato-AF8jz60D","local_image":"/20240515/105468110.jpeg"},{"foo":"2024/05/15","id":105484802,"title":"Ilaria Salis, concessi i domiciliari. Potrà uscire dal carcere di Budapest\n","description":"Accolta l’istanza presentata dai suoi avvocati: l’attivista brianzola potrà lasciare la cella dove è detenuta da sedici mesi. In corso il processo in Ungheria\n","article_body":null,"postdate":"2024-05-15T13:17:16.581Z","domain":"ilgiorno.it","site_link":"https://www.quotidiano.net/cronaca/ilaria-salis-domiciliari-ne1zcz6l","local_image":"/20240515/105484802.jpeg"},{"foo":"2024/05/15","id":105464882,"title":"\"Il prezzo della sostenibilità\". Segui la diretta da Genova","description":"Sostenibilità energetica, sì. Ma a che prezzo? I più autorevoli protagonisti dell'impresa e dell'economia a confronto su un tema di strettissima attualità. La diretta del Giornale.it da Genova","article_body":"Attualità\nAmbiente e sostenibilità: l'evento del Giornale | La diretta da Genova\n15 Maggio 2024 - 10:42\n\nSostenibilità energetica, sì. Ma a che prezzo? I più autorevoli protagonisti dell'impresa e dell'economia a confronto su un tema di strettissima attualità. La diretta del Giornale.it da Genova\n\nMarco Leardi\n0\n \n\nAscolta ora: \"\"Il prezzo della sostenibilità\". Segui la diretta da Genova\"\n\nSostenibilità energetica, sì. Ma a che prezzo? L'importanza di una transizione green davvero \"sostenibile\" (sotto tutti i punti di vista) è l'attualissimo e scottante tema che apre ufficialmente l'evento organizzato da il Giornale a Genova. A Palazzo Ducale, nel cuore della città ligure, ne discutono Mario Tartaglia (Responsabile FS Research Centre Gruppo FS), Luigi Merlo (Presidente di Federlogistica-Conftrasporto) ed Elena Flor (Responsabile Esg Steering di Intesa Sanpaolo). Un parterre d'eccezione per approfondire l'argomento con i più autorevoli protagonisti dell'impresa e dell'economia. La conduzione del panel è affidata alla giornalista Hoara Borselli.\n\nBorselli introduce il dibattito e la parola passa a Elena Flor. \"Una banca deve finanziare la transizione, noi abbiamo fissato degli obiettivi e delle cifre di finanziamenti. Ad esempio 76 miliardi stanziati nel periodo 2021-2026. Ma il tema dei finanziamenti non esaurisce da solo il ruolo della banca. Le aziende vanno accompagnate nel fissare gli obiettivi della sostenibilità. Abbiamo aperto 14 laboratori per seguire le aziende in questo percorso\". Borselli mette carne alla brace: ci sono nuove direttive e imposizioni europee che penalizzano la mobilità navale. Risponde Luigi Merlo: \"Questo è un fallimento. L'Europa invece di sostenere la trasformazione ha deciso di tassare. Il risulato? Costi aggiuntivi e nessun beneficio. E il paradosso è che questa norma non è stata nemmeno sospesa con l'attuale crisi nel canale di Suez e il conflitto in Medio oriente. Noi chiediamo investimento in innovazione e ricerca. L'elettrificazione? Un paradosso. Oggi l'energia utilizzata per alimentare le navi in porto è prodotta dai carburanti tradizionali. Il nucleare può essere una soluzione molto intelligente. E anche l'eolico offshore in Italia può garantire molta energia. Queste soluzioni coinugano una visione europea spesso miope e i bisogni del mercato\".\n\nInterviene Mario Tartaglia: \"Siamo in un guaio. Sostenibilità? Spesso è una parola vuota, pochi si rendono conto di cosa significa. E' un'esigenza che abbiamo di preservare un capitale per il futuro del mondo, è un concetto molto antropocentrico\". Elena Flor riporta il focus sull'ambito bancario: \"L'Europa sta andando in una direzione in maniera convinta, in America il tema è più politicizzato. Noi abbiamo aderito ad accordi che ci impegnano ad arrivare a emissioni zero entro il 2050. Siamo partiti dai settori più inquinanti e ne stiamo aggiungendo altri. Tutti gli anni controlliamo come sta andando il percorso e finora abbiamo avuto risultati molto importanti. C'è un impegno molto forte. Anche le scelte di finanziamento ne sono condizionate; siamo rigorosi ma allo stesso tempo preferiamo accompagnare certe controparti in questo percorso piuttosto che escluderle\".\n\nBorselli alza la palla sul tema del cambiamento climatico. Come affrontarlo? Merlo: \"Il Mediterraneo è il mare che si scalda di più al mondo, l'altro elemento è l'incremento ciclico dei fenomeni atmosferici estremi. Quindi serve un sistema previsionale più puntuale e servono infrastrutture. Assistiamo poi a un fenomeno di erosioni dei porti, per cui servono investimenti e tecnologie molto resistenti. Anche le strade e le ferrovie che al Sud corrono lungo la costa sono minacciate dai cambiamenti climatici\".\n\n(in aggiornamento)\n\n\"Transizione verde, ma no alla decrescita talebana\". L'appello del sindaco Bucci | La diretta\nCronista del \"Giornale\" condannato al carcere\nOtto mesi di carcere al cronista del \"Giornale\"\nMostra i commenti (0)\nCommenti\nNotifiche\nCommenta\nNessun commento\nAccedi\nACCEDI\nREGISTRATI\nHAI DIMENTICATO LA PASSWORD?\nTag\nil Giornale\nilgiornale.it\ntransizione energetica\nHoara Borselli\nAutore\nMarco Leardi\n \"Il prezzo della sostenibilità\". Segui la diretta da Genova\n \"Transizione verde, ma no alla decrescita talebana\". L'appello del sindaco Bucci | La diretta\nSegui\nCorrelati\nAttualità\nun'ora fa\nI cani non sono tutti uguali e neppure i loro padroni\nMichele Brambilla\n1\nAttualità\nun'ora fa\n\"Transizione verde ma no alla decrescita talebana\". L'appello del sindaco Bucci\nMarco Leardi\nQuindi, oggi...\n14 Mag\nIl Pd vuole abolire il ferro da stiro, l'errore di Segre e Meloni: quindi, oggi…\nGiuseppe De Lorenzo\n42\n","postdate":"2024-05-15T08:56:08.000Z","domain":"ilgiornale.it","site_link":"https://www.ilgiornale.it/news/attualit/prezzo-sostenibilit-segui-diretta-genova-2321735.html","local_image":"/20240515/105464882.jpeg"},{"foo":"2024/05/15","id":105452375,"title":"«Salari bassi per colpa di 20 anni di euro». «Il giorno della Verità»","description":"Giancarlo Giorgetti all’evento del nostro quotidiano incolpa la moneta unica per il calo degli stipendi, crollati all’inizio del millennio. Adolfo Urso: «L’Unione dovrà tutelare la produzione interna dalla concorrenza sleale. All’Italia serve un secondo produttore di auto».I ministri Giancarlo Giorg...","article_body":null,"postdate":"2024-05-15T04:49:01.000Z","domain":"laverita.info","site_link":"https://www.laverita.info/salari-bassi-20anni-di-euro-2668260270.html?utm_source=sidebar","local_image":"/20240515/105452375.jpeg"},{"foo":"2024/05/15","id":105466725,"title":"In Thailandia è morta in carcere l'attivista per la democrazia Netiporn Sanae-sangkhom, dopo uno sciopero della fame di 65 giorni - Il Post","description":"Il corteo a cui aveva partecipato era stato organizzato nell’ambito di una serie di proteste per la democrazia organizzate nel 2020, in cui soprattutto i più giovani del paese avevano chiesto l’introduzione di una serie di riforme che limitassero il potere e la ricchezza della monarchia. Durante le proteste era stata chiesta anche l’abolizione del reato di cui era stata accusata Netiporn Sanae-sangkhom. Per ricordarla sono state organizzate veglie sia a Bangkok che in altre città della Thailandia.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nIn Thailandia è morta in carcere l’attivista per la democrazia Netiporn Sanae-sangkhom, dopo uno sciopero della fame di 65 giorni\nCondividi\nAggiungi ai preferiti\nUna veglia per l'attivista thailandese Netiporn Sanae-sangkhom (AP Photo/Sakchai Lalit)\n\nMartedì a Bangkok, in Thailandia, è morta in carcere l’attivista per la democrazia Netiporn Sanae-sangkhom, che stava conducendo da oltre due mesi uno sciopero della fame per protestare contro l’incarcerazione dei dissidenti politici all’interno del paese. Netiporn Sanae-sangkhom, che aveva 28 anni, era stata arrestata lo scorso gennaio perché accusata del reato di lesa maestà, che prevede fino a 15 anni di reclusione, per aver partecipato nel 2020 a un corteo che aveva ostacolato il percorso di un convoglio della famiglia reale. Aveva iniziato lo sciopero della fame dopo il suo arresto: il personale penitenziario ha detto che è morta martedì mattina.\n\nIl corteo a cui aveva partecipato era stato organizzato nell’ambito di una serie di proteste per la democrazia organizzate nel 2020, in cui soprattutto i più giovani del paese avevano chiesto l’introduzione di una serie di riforme che limitassero il potere e la ricchezza della monarchia. Durante le proteste era stata chiesta anche l’abolizione del reato di cui era stata accusata Netiporn Sanae-sangkhom. Per ricordarla sono state organizzate veglie sia a Bangkok che in altre città della Thailandia.\n\nTag:\nNETIPORN SANAE-SANGKHOM\n-\nTHAILANDIA\nCONSIGLIATI\nOscurare il Sole contro il riscaldamento globale è una buona idea?\nIl problema di comunicare con chi ci sarà tra centomila anni\nCos’è la MOAB, la “madre di tutte le bombe”\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T08:38:02.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/netiporn-sanae-sangkhom-attivista-sciopero-fame-morte/","local_image":"/20240515/105466725.jpeg"},{"foo":"2024/05/15","id":105453685,"title":"Guerra ultime notizie. Putin loda Xi: «Leader saggio e visionario. Posizioni simili». Wsj, «Da Biden armi a Israele per 1 miliardo»","description":"Gaza, media: «Ospedale Europeo fuori servizio, manca carburante». Taiwan, 45 jet e 6 navi militari cinesi intorno all’isola","article_body":"L’amministrazione Biden ha notificato al Congresso che intende procede con la vendita di armi per un miliardo di dollari a Israele. Lo riporta il Wall Street Journal citando alcune fonti, secondo le quali la decisione di procedere mette in evidenza la riluttanza dell’amministrazione a ampliare ancora di più il divario con il premier israeliano Benyamin Netanyahu. Il pacchetto dovrebbe includere 700 milioni di dollari di munizioni per carri armati, 500 milioni di dollari di veicoli tattici e 60 milioni di colpi di mortaio. Il pacchetto di armi arriva una settimana dopo la pausa alle spedizioni delle bombe ad alta carica.\nL’esercito israeliano ha annunciato che nel raid della notte scorsa nell’area di Tiro in Libano è stato ucciso “Hussain Ibrahim Mekky comandante di campo degli Hezbollah nel Fronte sud”. Lo ha fatto sapere il portavoce militare secondo cui Mekky “era responsabile della pianificazione ed esecuzione di numerosi attacchi terroristici contro civili israeliani sin dall’inizio della guerra”. Mekky - ha aggiunto il portavoce - “in precedenza era stato comandante delle forze Hezbollah della regione costiera”.\nI generatori elettrici dell’ospedale Europeo vicino a Rafah hanno smesso di funzionare a causa della carenza di carburante, mettendo l’ospedale “fuori servizio”: lo riferisce l’agenzia di stampa palestinese Wafa, citando fonti mediche. La carenza di carburante sta “minacciando la vita di centinaia di feriti e malati all’interno” del complesso medico nel sud di Gaza, spiegano i sanitari.\nIl partenariato tra Russia e Cina “si basa sempre sull’uguaglianza e sulla fiducia reciproca, sul rispetto della sovranità e sulla considerazione degli interessi reciproci. Il presidente Xi Jinping, un leader saggio e visionario, svolge un ruolo speciale e di primo piano nello sviluppo delle relazioni bilaterali”. In un’intervista scritta alla Xinhua alla vigilia della sua visita in Cina, il presidente russo Vladimir Putin ha ricordato che con Xi “ci siamo incontrati per la prima volta a marzo 2010 e da allora ci vediamo e ci chiamiamo regolarmente.\nInoltre, in un’intervista scritta alla Xinhua alla vigilia della sua visita in Cina, il presidente russoha detto che Russia e Cina hanno posizioni “simili o identiche su questioni chiave dell’agenda internazionale: i due Paesi sostengono il ruolo preminente del diritto internazionale e una sicurezza equa, indivisibile, globale e sostenibile sia a livello globale che regionale con il ruolo di coordinamento centrale dell’Onu”. Putin ha osservato che Mosca e Pechino “respingono i tentativi occidentali di imporre un ordine basato su bugie e ipocrisia, su alcune regole mitiche create da nessuno sa di chi”. Invece, meccanismi multilaterali quali i Brics e l’Organizzazione per la cooperazione di Shanghai (Sco)“ stanno unendo i Paesi del Sud globale in uno spirito di uguaglianza, apertura, trasparenza e inclusività, spingendo per riforme nel sistema di governance globale”. I due schemi, “che si sono ben affermati come pilastri chiave dell’emergente ordine mondiale multipolare, possono essere citati come vividi esempi di cooperazione reciprocamente vantaggiosa. Sono diventati piattaforme internazionali affidabili e dinamiche i cui partecipanti costruiscono politiche costruttive”, ha aggiunto Putin. Con l’espansione come nuovo punto di partenza, il meccanismo di cooperazione Brics, di cui Mosca ha la presidenza di turno, è entrato in una nuova era di “maggiore cooperazione” su politica e sicurezza, economia e finanza, nonché scambi interpersonali con oltre 200 eventi programmati. Putin, infine, ha parlato anche delle ambizioni russe di crescita: calcolata in base al criterio della parità del potere d’acquisto, la Russia è un’economia che è tra le prime cinque economie a livello mondiale. “Puntiamo a entrare tra le prime quattro. Sono fiducioso che metteremo in atto tutti i piani strategici che abbiamo stabilito e siamo disposti a lavorare insieme ai nostri partner in tutto il mondo, inclusa la Cina, il nostro buon vicino e amico fidato”, ha concluso Putin.\nLa Cina “comprende chiaramente” le radici della crisi ucraina e l’impatto geopolitico globale in base al suo ’China’s Position on the Political Settlement of the Ukraine Crisis’, il documento in 12 punti di febbraio 2023. “Non ci siamo mai rifiutati di negoziare - ha detto il presidente russo Vladimir Putin in un’intervista scritta alla Xinhua alla vigilia della sua visita in Cina -. Stiamo cercando una soluzione globale, sostenibile e giusta di questo conflitto con mezzi pacifici. Siamo aperti al dialogo sull’Ucraina, ma tali negoziati devono tenere conto degli interessi di tutti i Paesi coinvolti nel conflitto, compreso il nostro”.\nPutin ha espresso apprezzamento per “i concetti e i suggerimenti” indicati dalla Cina a dimostrazione di un “sincero desiderio di stabilizzare la situazione”. E i quattro principi per la soluzione pacifica della crisi ucraina recentemente proposti dal presidente Xi Jinping “si inseriscono perfettamente” nell’attuale scenario. “Questi passi si basano sull’idea che dobbiamo rinunciare alla ’mentalità della Guerra Fredda’ e garantire la sicurezza indivisibile e il rispetto del diritto internazionale e della Carta delle Nazioni Unite nella loro interezza e interrelazione”, ha aggiunto il leader russo.\nUn’ala del Boeing 757 di proprietà dell’ex presidente americano Donald Trump ha urtato in fase di rullaggio un aereo parcheggiato all’aeroporto internazionale di West Palm Beach, in Florida. Lo riportano oggi i media Usa, specificando che l’incidente è avvenuto domenica.\nIl governo del leader brasiliano Luiz Inacio Lula da Silva ha licenziato il presidente del colosso petrolifero statale Petrobras, Jean Paul Prates, dopo una disputa tra la società e l’esecutivo sul pagamento dei dividendi. “Prates è stato licenziato”, ha detto un portavoce presidenziale. Da parte sua, Petrobras ha indicato in un comunicato stampa che Prates ha chiesto una riunione del consiglio di amministrazione per esaminare “la scadenza anticipata del suo mandato in modo negoziato” e per presentare le sue dimissioni.\nIl 25 aprile gli azionisti di Petrobras hanno approvato il pagamento di 22 miliardi di reais (4 miliardi di euro) di dividendi straordinari per l’esercizio 2023, durante il quale il gruppo ha realizzato il secondo utile netto più grande della sua storia, e il collocamento di altri 22 miliardi in un fondo destinato a garantire il pagamento dei dividendi futuri. Inizialmente il cda di Petrobras, controllata dallo Stato brasiliano, aveva deciso di non pagare alcun dividendo. Questo annuncio, avvenuto il 7 marzo, ha causato il crollo del prezzo delle azioni Petrobras in borsa ed è stato considerato dagli analisti come il risultato di un’ingerenza del governo negli affari della società, una possibilità che preoccupa i mercati dall’avvento al potere del presidente di sinistra Lula all’inizio del 2023. Lula ha ripetutamente accusato i dirigenti di Petrobras di pensare solo a soddisfare gli azionisti del gruppo, a scapito dei consumatori. Poco più della metà del capitale di Petrobras è detenuto dallo Stato brasiliano, mentre il resto appartiene ad azionisti privati. Jean Paul Prates, ex senatore del Partito dei lavoratori di Lula, è stato nominato capo di Petrobras nel gennaio 2023, poco dopo l’insediamento del presidente, al quale era noto per essere vicino. Il gruppo ha già sperimentato turbolenze durante il mandato quadriennale del presidente di estrema destra Jair Bolsonaro (2019-2022). Quattro presidenti si erano succeduti alla guida dell’azienda, a causa dei violenti disaccordi sulla politica dei prezzi della Petrobras. In 68 anni di esistenza, Petrobras ha conosciuto un susseguirsi di presidenti: 39 precisamente, con una longevità media inferiore ai due anni. Lula ha posto fine al processo di privatizzazione avviato dal governo Bolsonaro. Il governo brasiliano non ha menzionato il nome di un sostituto di Prates. I media brasiliani scommettono su Magda Chambriard, ex capo dell’Agenzia nazionale del petrolio, un’organizzazione responsabile della regolamentazione dell’industria petrolifera brasiliana.\nIl ministero della Difesa di Taiwan ha riferito di aver rilevato 45 aerei e sei navi militari cinesi intorno all’isola nelle 24 ore alle 6 locali (mezzanotte in Italia), con un’impennata delle attività a cinque giorni dalla cerimonia di insediamento del presidente eletto William Lai. Un totale di 26 aerei, si legge in una nota, ha attraversato la linea mediana dello Stretto di Taiwan o ha raggiunto la zona di identificazione di difesa aerea (Adiz) a nord e a sudovest, aggiornando il record del 2024 a fronte dei 20 aerei segnalati il 20 marzo. Le forze armate dell’isola “hanno monitorato la situazione e risposto di conseguenza”.\nMedia arabi affermano che quattro persone sono state uccise e nove ferite in un attacco israeliano che ieri sera ha colpito un appartamento residenziale nel quartiere Sheikh Radwan di Gaza, mentre madre e figlio sono morti in un altro raid contro un appartamento nella zona Yarmourk della stessa città. In un terzo attacco israeliano effettuato con droni un uomo è rimasto uccisi e altri due feriti a Jabalia, nel nord della Striscia. Il bilancio delle vittime nell’enclave palestinese dal 7 ottobre scorso è di almeno 35.173 morti e 79.061 feriti, secondo i dati del Ministero della Sanità locale gestito dal movimento islamista Hamas.\nIn un post sul loro account X, le Forze di difesa israeliane (Idf) affermano di aver abbattuto due droni diretti in territorio israeliano. Poco prima la Resistenza islamica in Iraq aveva affermato di aver lanciato due velivoli senza pilota su Eilat, spiegando di aver effettuato l’attacco in difesa della Striscia di Gaza.\nL’amministrazione Biden sta lavorando per inviare un’altra batteria di missili Patriot in Ucraina. Lo riporta l’agenzia Bloomberg citando alcune fonti, secondo le quali gli Stati Uniti puntano a inviare una singola batteria insieme a dei radar.\nIl ministro del gabinetto di guerra israeliano Benny Gantz ha parlato ieri sera al telefono con il consigliere per la sicurezza nazionale americano degli Stati Uniti Jake Sullivan, atteso in Arabia Saudita e Israele nel fine settimana. Lo rende noto lo stesso Gantz, in un post sul suo account X. Nella chiamata il ministro israeliano ha sottolineato “l’imperativo di aumentare la pressione internazionale su Hamas oltre a continuare con quella militare per garantire un accordo per la restituzione degli ostaggi e rimuovere la minaccia” del movimento islamista al potere nella Striscia di Gaza. Gantz aggiunge di aver discusso con Sullivan anche degli sforzi degli Stati Uniti di mediare un accordo di normalizzazione tra Israele e Arabia Saudita, espandendo “l’alleanza regionale dei moderati” e la gestione postbellica dell’enclave palestinese.\nIl presidente americano Joe Biden metterà il veto sul provvedimento dei repubblicani della Camera per mettergli pressione per l’invio di armi a Israele. Lo riporta il quotidiano statunitense The Hill. La misura, chiamata Israel Security Assistance Support Act, dovrebbe essere votata in settimana. I repubblicani l’hanno proposta dopo che Biden ha minacciato di sospendere l’invio a Israele di alcune armi offensive nel caso di invasione di Rafah.\nIl presidente dell’Ucraina, Volodymyr Zelensky, ha annullato il viaggio che aveva programmato questa settimana in Spagna e Portogallo. Lo riportano i media spagnoli e lo confermano fonti del governo spagnolo e della famiglia reale. Secondo Cnn Portogallo, il motivo sarebbe la grave situazione interna dell’Ucraina, che deve far fronte all’offensiva russa nel nord che minaccia Kharkiv. Venerdì a Madrid Zelensky avrebbe dovuto incontrare il re Filippo VI al Palazzo Reale in quella che sarebbe stata la sua prima visita ufficiale in Spagna, anche se era già stato a Granada lo scorso ottobre in occasione del vertice della Comunità politica europea. Durante la sua visita Zelensky avrebbe dovuto firmare con il presidente Pedro Sánchez un accordo di sicurezza simile a quelli che Kiev ha già firmato con Regno Unito, Germania, Francia, Italia, Danimarca, Canada.\n","postdate":"2024-05-15T05:06:00.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/guerra-ultime-notizie-putin-loda-xi-leader-saggio-e-visionario-posizioni-simili-maggiori-questioni-internazionali-governo-lula-licenzia-capo-petrobras-AFVuQw0D","local_image":"/20240515/105453685.jpeg"},{"foo":"2024/05/15","id":105481824,"title":"Britain's worst employee? Conman jailed again for £90,000 theft","description":"Accountant Darren Carvill, 43, from Tovil, defrauded new bosses at a Holiday Inn and a travel agents 'to make himself feel better' after changing his name by deed poll.","article_body":"A serial conman dubbed Britain's 'worst-ever employee' who once blew £170,000 of stolen money on a cocaine-fuelled weekend of sex with prostitutes is back behind bars for stealing £90,000 from his new employers.\n\nAccountant Darren Carvill, 43, from Tovil, defrauded new bosses at a Holiday Inn and a travel agents 'to make himself feel better' after changing his name by deed poll.\n\nHe was previously jailed for two-and-a-half-years in 2019 for stealing more than £260,000 from a car servicing company, Mr Clutch.\n\nMost of the sum was spent in a single weekend of partying, during which he was seen taking cocaine in a London club with up to ten female escorts. \n\nAfter his release from prison Carvill changed his surname to Medhurst, before landing a job as a finance assistant at a travel agency in Sevenoaks.\n\n+\n4\nView gallery\n\nAccountant Darren Carvill, 43, from Tovil, defrauded new bosses at a Holiday Inn and a travel agents 'to make himself feel better' after changing his name by deed poll\n\n+\n4\nView gallery\n\nHe was previously jailed for two-and-a-half-years in 2019 for stealing more than £260,000 from a car servicing company, Mr Clutch\n\nA court heard he stole £76,754 from 360 Travel Ltd between July and August 2022, paying it directly into his bank accounts - one of which was based in Hong Kong.\n\nAfter the firm grew suspicious and Carvill was placed under investigation by the police, he took up a new job at a branch of Holiday Inn in Rochester.\n\nIn April 2023, he stole a further £13,000 from the hotel chain on the very day he was due to meet with managers who had discovered his criminal history.\n\nNone of the money, which the sentencing judge heard Carvill stole to 'make himself feel better', has been recovered. \n\nProsecutor Stacey-Lee Holland said while working for the travel agency, Carvill would transfer thousands of pounds into his bank accounts and marking them as 'expenses' using the reference 'director'.\n\nBut as the fraudster grew more confident, the prosecution said he began acting strangely and stopped turning up for work, which ultimately led to the discovery of the fraud. \n\nMs Holland told the court: 'He didn't come into work, he stated his mum had dementia and that he was struggling. That became more frequent and it was only at that stage that the payments were noticed.\n\n'When confronted he stated he 'had no choice', and when interviewed voluntarily at the police station he admitted to taking the funds, that he had spent the money and there was none left.\n\n'He said he had been down at the time and this was a way to make himself feel better.'\n\nShortly after moving on to the Holiday Inn, bosses discovered Carvill's criminal history and placed him on suspension, pending a scheduled meeting on April 28 last year to allow him to prove his identity.\n\nThe court heard how Carvill brazenly turned up in his work uniform 'in the early hours' with what the judge described as 'a lot of front'.\n\n+\n4\nView gallery\n\nNone of the money, which the sentencing judge heard Carvill stole to 'make himself feel better', has been recovered \n\n+\n4\nView gallery\n\nCarvill was arrested after police found him lying face-down in an intoxicated state at the side of a road in Maidstone \n\nThe prosecutor said: 'He entered the office, completed a refund of £9,784 and paid it onto his bank card. He did that almost immediately on having entered work that day.\n\nRead More\nAccountant, 38, bullied at work wanted to 'go out with a bang' so stole £170,000 from his bosses and spent it all in ONE weekend on cocaine and prostitutes \n\n'He then went into the cash office, opened the safes and removed £3,261 in cash, hiding it in his jacket.\n\n'He was blatant in his actions because, as he left, he lifted his jacket, showing the cash, and said to a colleague 'See you in the morning' and left the hotel.'\n\nA month later Carvill was arrested after police found him lying face-down in an intoxicated state at the side of a road in Maidstone. \n\nIn court, he continued to claim he did not receive the £9,784 refund, adding: 'I'm a fraudster and I don't expect you to believe me.'\n\nHis defence lawyer Katie Bacon said her client had 'deep remorse' and had not 'sought out' financial roles since his release from prison.\n\nShe said the latest offending occured as he was grieving for his father, caring for his mother and then, following her death, living in hotels after being evicted from the family home.\n\n'He is not someone who continually seeks to offend but someone who has taken the wrong path at a time of difficulty,' said Ms Bacon. \n\nShe added he took money from Holiday Inn in a moment of 'panic' when he faced losing his job, and is now a 'valued and supported' member of staff at Toby Carvery.\n\nJudge Julian Smith jailed Carvill for three years as he slammed his 'breath-taking dishonesty'.\n\nHe said: 'You are not a victim. Others are the victims. Your name carries that stain of dishonesty by what you did. By not declaring it is misrepresenting your background. You may want to wipe the slate clean. You can't do that by not declaring.'\n\nIn total Carvill has 57 previous convictions, 52 of which are for fraud or fraud-related offences. \n\nIn 2019 Maidstone Crown Court heard Carvill filed bogus payments to himself after claiming he was bullied at work. \n\nHe admitted 18 counts of fraud and said he suffered from low self-esteem and became addicted to a night-life of high-class escort parties being surrounded by 'glamorous' people and drugs.\n\nAt the time, a source who witnessed Carvill splurging tens of thousands of poundssaid he attended a club in London called Platinum Lace. \n\nThe source said Carvill also went into a room at another club, 'with three escorts, [where] they drank champagne and used cocaine,' adding: 'By the end of the night he had nine or ten escorts in with him.'\n\nWhile working for Mr Clutch, initially Carvill stole £40,000 but then repaid £36,500.\n\nBy October 2018 he took another £60,000. Then in August 2019, the accounts worker took £72,000, followed by £40,000, £10,000, another £10,000 and £12,000.\n\nThe court heard the defendant, who paid wages and bills for the company, had previous convictions for ripping off a previous employer.\n\nIn 2008 he was given a suspended year jail sentence at Maidstone Crown Court for embezzling a travel company out of money.","postdate":"2024-05-15T13:04:56.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13420857/britain-worst-employee-jailed-stealing-90k-bosses-previously-170k-prostitutes-cocaine.html","local_image":"/20240515/105481824.jpeg"},{"foo":"2024/05/15","id":105481512,"title":"Il presidente ucraino Volodymyr Zelensky ha annullato tutti gli impegni all'estero, in seguito all'offensiva russa a Kharkiv - Il Post","description":"Il governo spagnolo e quello portoghese hanno confermato che le visite sono state annullate ma non hanno fornito ulteriori spiegazioni in merito. In Spagna Zelensky avrebbe dovuto firmare un accordo bilaterale di cooperazione in materia di sicurezza con il primo ministro Pedro Sanchez, oltre a incontrare il re spagnolo Felipe VI.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nIl presidente ucraino Volodymyr Zelensky ha annullato tutti gli impegni all’estero, in seguito all’offensiva russa a Kharkiv\nCondividi\nAggiungi ai preferiti\n(Chris McGrath/Getty Images)\n\nMercoledì il presidente dell’Ucraina Volodymyr Zelensky ha deciso di rinviare i viaggi all’estero che aveva in programma nelle prossime settimane, incluse le visite diplomatiche in Spagna e Portogallo che si sarebbero dovute tenere questa settimana.\n\nL’ufficio del presidente ha detto che Zelensky in queste ore sta tenendo costanti riunioni con tutti i massimi vertici dell’esercito ucraino per discutere della recente nuova grossa offensiva russa nella regione di Kharkiv, nel nord-est del paese. Negli ultimi giorni almeno nove cittadine ucraine sono state conquistate dall’esercito russo, ma l’obiettivo principale dei russi potrebbe essere Kharkiv, che è la capitale della regione omonima, la seconda città più grande dell’Ucraina (ci vivono ancora più di 1 milione e 300mila persone) e un importante centro industriale. Alcuni analisti ipotizzano inoltre che la Russia stia utilizzando l’offensiva a Kharkiv per costringere l’Ucraina a spostare parte dei propri soldati dai fronti nel Donbass, dove si concentrano gli interessi russi e la situazione della guerra è in stallo da tempo.\n\nIl governo spagnolo e quello portoghese hanno confermato che le visite sono state annullate ma non hanno fornito ulteriori spiegazioni in merito. In Spagna Zelensky avrebbe dovuto firmare un accordo bilaterale di cooperazione in materia di sicurezza con il primo ministro Pedro Sanchez, oltre a incontrare il re spagnolo Felipe VI.\n\n– Leggi anche: Cosa sta succedendo a Kharkiv\n\nTag:\nGUERRA IN UCRAINA\n-\nKHARKIV\n-\nUCRAINA\n-\nVOLODYMYR ZELENSKY\nCONSIGLIATI\nIl problema di comunicare con chi ci sarà tra centomila anni\nI pinguini violentati dalle foche\nPerché gli ex nazisti sono tutti in Sudamerica?\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\n \nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T12:14:43.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/zelensky-annulla-viaggi-estero-kharkiv/","local_image":"/20240515/105481512.jpeg"},{"foo":"2024/05/15","id":105485158,"title":"Il segretario di Stato statunitense Antony Blinken ha annunciato un nuovo pacchetto di aiuti militari da due miliardi di dollari per l'Ucraina - Il Post","description":"Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nIl segretario di Stato statunitense Antony Blinken ha annunciato un nuovo pacchetto di aiuti militari da due miliardi di dollari per l’Ucraina\nCondividi\nAggiungi ai preferiti\n(Brendan Smialowski, Pool Photo via AP)\n\nMercoledì il segretario di Stato statunitense Antony Blinken ha annunciato l’invio di un nuovo pacchetto di aiuti militari all’Ucraina, che comprenderà sia armi sia fondi per investire nell’industria bellica nazionale e acquistare armi da altri paesi esteri. Il valore totale del nuovo pacchetto di aiuti è di circa due miliardi di dollari (1,85 miliardi di euro): pochi giorni fa il governo statunitense aveva annunciato un altro pacchetto del valore di 400 milioni di dollari, circa 370 milioni di euro.\n\nBlinken ha annunciato il nuovo invio di aiuti durante una conferenza stampa termine della sua visita improvvisata in Ucraina, in cui lui e il presidente ucraino Volodymyr Zelensky avevano discusso anche dell’invio di nuove armi. La visita è stata organizzata poco dopo l’inizio di una nuova offensiva russa nel nord est del paese, una delle più grosse degli ultimi mesi, a cui Blinken ha fatto riferimento nella conferenza stampa.\n\n– Leggi anche: Antony Blinken che canta “Rockin’ in the Free World” in un locale di Kiev\n\nTag:\nANTONY BLINKEN\n-\nSTATI UNITI\n-\nUCRAINA\nCONSIGLIATI\nUn po’ di cose sui Deacon Blue\nLe città più grandi al mondo di cui non si sente mai parlare\nCos’è la MOAB, la “madre di tutte le bombe”\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T14:01:59.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/antony-blinken-armi-stati-uniti-ucraina/","local_image":"/20240515/105485158.jpeg"},{"foo":"2024/05/15","id":105484553,"title":"Slovacchia, attentato al premier Fico: \"Spari all'addome e al braccio\"","description":"Il primo ministro slovacco  Robert Fico  è stato  ferito da colpi di armi  da fuoco e l’ aggressore è stato arrestato . Il primo m...","article_body":"Esplora:\nrobert fico slovacchia attentato\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nIl primo ministro slovacco Robert Fico è stato ferito da colpi di armi da fuoco e l’aggressore è stato arrestato. Il primo ministro è stato portato in ospedale. Lo riferisce l’agenzia di stampa slovacca Tasr. \n\nL’aggressione è avvenuta alla fine di una riunione del governo ad Hadlova. Prima dello sparo qualcuno gli ha gridato dalla folla \"Robo, vieni qui\" e in quel momento sarebbe iniziata la sparatoria. Secondo quanto riferito dal quotidiano locale Dennik, Fico era uscito a salutare la folla quando sono stati sparati i primi colpi d’arma da fuoco. Il premier è stato trasferito in un ospedale di Bratislava in elicottero. Al momento le sue condizioni sono considerate molto serie, ma \"sarebbe fuori pericolo\". Lo riferiscono fonti citate dal portale slovacco Pluska.sk, secondo le quali il premier \"è stato ferito all'addome e al braccio\". \"Lo stanno per operare\", aggiungono le fonti. \n\nSecondo le indagini preliminari della polizia slovacca, Fico è rimasto vittima di un tentato assassinio, dal momento che l’uomo che ha sparato, ferendolo al petto e allo stomaco con tre-quattro colpi, ha mirato precisamente al premier. Lo riporta Nexta citando media locali. Intanto, la sessione del Parlamento a Bratislava è stata sospesa a tempo indeterminato, come spiegato dal media locale Denník N. \n\nLa presidente della Slovacchia Zuzana Čaputová ha condannato l’attacco \"brutale\" contro Fico: \"Sono scioccata. Gli auguro tanta forza in questo momento critico per riprendersi dall’attacco\", ha aggiunto. Ferma condanna dalla presidente della Commissione europea Ursula von der Leyen, che su X ha scritto: \"Condanno fermamente il vile attacco al primo ministro Robert Fico. Tali atti di violenza non trovano posto nella nostra società e minano la democrazia, il nostro bene comune più prezioso. I miei pensieri vanno al premier Fico e alla sua famiglia\".\n\nFico, 60 anni a settembre, era tornato al governo il 25 ottobre scorso, dopo essere già stato premier due volte, dal luglio del 2006 al luglio del 2010 e poi dall'aprile del 2012 al marzo del 2018. All'epoca era stato costretto a dimettersi dopo le proteste innescate dall'assassinio del giornalista autore di inchieste sulla corruzione del partito al potere, Jan Kuciak, e della sua compagna. Filorusso, leader del Partito socialdemocratico Smer - che alle elezioni del 30 settembre scorso aveva ottenuto il 22,9% dei voti -, Fico aveva annunciato già all'inizio dell'anno lo stop all'invio di armi all'Ucraina, insistendo per l'avvio di negoziati di pace. \n\n \n\nKharkiv, perché le fortificazioni non hanno fermato i russi. Ipotesi sul crollo del palazzo a Belgorod\n00:00\n/\n01:37\nTI POTREBBERO INTERESSARE ANCHE:","postdate":"2024-05-15T14:00:44.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/esteri/39327379/slovacchia-attentato-premier-robert-fico-spari-testa-petto.html","local_image":"/20240515/105484553.jpeg"},{"foo":"2024/05/15","id":105452320,"title":"Gli Stati Uniti vogliono mandare un nuovo carico di aiuti militari a Israele, pochi giorni dopo averne minacciato la sospensione - Il Post","description":"Il carico di aiuti militari il cui invio era stato sospeso consisteva di 1.800 bombe da 900 chilogrammi e 1.700 bombe da 225. Biden aveva anche minacciato che gli Stati Uniti sarebbero stati pronti a sospendere l’invio di ulteriori carichi di armi se Israele avesse invaso Rafah.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nGli Stati Uniti vogliono mandare un nuovo carico di aiuti militari a Israele, pochi giorni dopo averne minacciato la sospensione\nCondividi\nAggiungi ai preferiti\nUn carro armato israeliano al confine con la Striscia di Gaza (AP Photo/Ariel Schalit)\n\nL’amministrazione del presidente degli Stati Uniti Joe Biden ha notificato al Congresso che intende procedere con la vendita di un nuovo carico di armi a Israele, per un valore totale di un miliardo di dollari (circa 920 milioni di euro). Lo hanno scritto tutti i principali giornali statunitensi, citando fonti all’interno del Congresso e dell’amministrazione Biden.\n\nLa decisione di inviare nuove armi a Israele, che dovrà essere approvata dal Congresso, è notevole perché appena una settimana fa gli Stati Uniti avevano deciso di sospendere l’inivio di un nuovo carico di aiuti militari nel timore che potessero essere utilizzate dall’esercito israeliano nell’invasione di Rafah, città del sud della Striscia di Gaza dove in questi mesi si sono rifugiati 1,4 milioni di civili palestinesi.\n\nIl carico di aiuti militari il cui invio era stato sospeso consisteva di 1.800 bombe da 900 chilogrammi e 1.700 bombe da 225. Biden aveva anche minacciato che gli Stati Uniti sarebbero stati pronti a sospendere l’invio di ulteriori carichi di armi se Israele avesse invaso Rafah.\n\nRafah è l’unico grande centro della Striscia a non essere ancora stato invaso dalle forze armate israeliane, che negli ultimi dieci giorni hanno intensificato i propri attacchi sulla città e ne hanno occupato la parte orientale, ordinando più volte l’evacuazione dell’area in vista di una possibile invasione.\n\nBiden è da tempo molto contrario alle politiche del governo del primo ministro israeliano Benjamin Netanyahu, ma la decisione di sospendere l’invio di un nuovo carico di armi a Israele era stato a sua volta piuttosto criticato dalla comunità pro Israele degli Stati Uniti e in particolare dai grandi donatori di origine ebraica del Partito Democratico.\n\n– Leggi anche: Biden e Netanyahu sono più distanti che mai\n\nTag:\nISRAELE\n-\nSTATI UNITI\nCONSIGLIATI\nLe dieci morti più traumatiche dei film Disney\nIl cantante più famoso che probabilmente non conoscete\nPerché i cinesi non mangiano il formaggio\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\n \nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T04:51:40.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/stati-uniti-israele-aiuti-miliari-biden/","local_image":"/20240515/105452320.jpeg"},{"foo":"2024/05/15","id":105485480,"title":"Slovakian PM 'shot and wounded and taken to hospital', reports claim","description":"Robert Fico was shot in Handlova, north-east of Bratislava, following a Slovak government meeting, news agency TASR reported on Wednesday.","article_body":"The Prime Minister of Slovakia has been 'shot and wounded and taken to hospital,' local reports have claimed.\n\nRobert Fico, 59, was shot in Handlova, north-east of Bratislava, following a Slovak government meeting.\n\nShots were fired in front of the House of Culture, before a man was quickly pounced upon and detained by security officials.\n\nA witness told Slovakian news site Dennik, that Fico had left the building to greet people who had gathered to catch a glimpse of him before 'several shots were fired'. \n\nFico then reportedly fell to the ground, where she claimed to have seen wounds on his head and chest. \n\n+\n7\nView gallery\n\nThe Prime Minister of Slovakia Robert Fico has been 'shot and wounded'\n\n+\n7\nView gallery\n\nFico was shot following a government meeting on Wednesday outside the House of Culture in Handlova and was pictured being moved into a car by security officials\n\n+\n7\nView gallery\n\nThe alleged assailant was detained by cops at the scene\n\n+\n7\nView gallery\n\nThe attacker was pushed to the ground and handcuffed\n\nAccording to The Herald, an eye witness who had been waiting to greet the PM said: 'I was just going to shake his hand, when the shots rang out it almost deafened me'.\n\nIt was also reported that someone from within the crowd yelled 'Robo, come here' before the shooting began. \n\nWho is Robert Fico?\n\nRobert Fico, 59, is the current Prime Minister of Slovakia, having served since September 2023.\n\nHe preciously served from 2006 to 2010 and from 2012 to 2018.   \n\nFico was forced to step down as prime minister following the murder of investigative journalist Jan Kuciak in 2018. \n\nHe founded the Direction - Social Democracy (Smer) party in 1999 and has led the party since its foundation.\n\nHe holds a record as the longest-serving prime minister in the country's history, having served for a total of over 10 years.  \n\nADVERTISEMENT\n\nThe alleged assailant was nabbed by cops on site, who then cordoned off the area and the House of Culture was evacuated. \n\nTV Joj alleges the shooter was a 71-year-old man, but this is yet to be confirmed. \n\nThe injured prime minister was then airlifted by helicopter to a nearby hospital after suffering shots to the chest and abdomen, reports Pluska. \n\nIn a message posted later on Fico's Facebook page, his staff said he was shot a number of times and was 'currently in a life-threatening condition'. \n\nThey said he was being transported to Banksa Bystrica as he needed urgent surgery. \n\nThe next few hours would be critical, the post said. \n\nFollowing the shock attack, the head of the liberal political party Progressive Slovakia, Michala Šimeček, said:' We unequivocally and strongly condemn any violence. We trust that Prime Minister Fico will be fine and that this terrible act will be brought to light as soon as possible.' \n\nAccording to a local report from Digi24, a Romanian news TV channel, Fico was hit by at least two bullets, before the Slovak Ministry of the Interior confirmed it was an assassination attempt.\n\nFico has been serving as the PM of Slovakia since September 2023, having returned to power after serving previously from 2006 to 2010 and from 2012 to 2018.\n\nDuring his run in 2016, the leader commented on Brexit saying it was unclear what the United Kingdom wanted, adding that it 'must suffer' more than the 27 countries who will remain in the bloc.\n\n+\n7\nView gallery\n\nRobert Fico pictured speaking with people before the cabinet's away-from-home session in the town of Handlova, Slovakia\n\n+\n7\nView gallery\n\nIt is not currently known what the shooter's motives were behind the attack\n\n+\n7\nView gallery\n\nCzech PM, Petr Fiala said: 'We must not tolerate violence, it must have no place in society'\n\nFollowing Wednesday's shooting, Slovakian President Zuzana Caputova condemned 'a brutal and ruthless' attack on the premier.\n\n'I'm shocked,' Ms Caputova said. \n\n'I wish Robert Fico a lot of strength in this critical moment and a quick recovery from this attack.'\n\nDeputy speaker of parliament Lubos Blaha confirmed the incident during a session of Parliament and adjourned it until further notice, the Slovak TASR news agency said.\n\nCzech PM, Petr Fiala, has responded to the attack on X, formerly Twitter, posting: 'The news about the shooting Slovak Prime Minister Robert Fico is shocking.\n\n'I wish the prime minister to get well as soon as possible. We must not tolerate violence, it must have no place in society.'\n\nThere is allegedly no information about the shooter's motives at this time. \n\nFico's renewed leadership as prime minister got off to a rocky start after he halted military aid to Ukraine in January, and just last month he pushed through plans to crap public broadcaster RTVS. \n\nParliament was sitting at the time of the attack and local Slovak media reported that a party colleague of Fico's shouted at opposition MPs, accusing them of inciting the attack. \n\nThis is a breaking new story. More to follow ","postdate":"2024-05-15T13:12:39.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13421431/Slovakian-PM-shot-wounded-taken-hospital-reports-claim.html","local_image":"/20240515/105485480.jpeg"},{"foo":"2024/05/15","id":105481602,"title":"Defying election tradition, Biden proposes debating Trump twice, wants first one in June.","description":"President Joe Biden proposed debating Donald Trump twice before the general election — with the first match in June before the start of early voting.","article_body":null,"postdate":"2024-05-15T13:08:55.000Z","domain":"usatoday.com","site_link":"https://www.usatoday.com/story/news/politics/elections/2024/05/15/biden-general-election-debate-trump/73697631007/","local_image":"/20240515/105481602.jpeg"},{"foo":"2024/05/15","id":105474162,"title":"La FIFA ha annunciato il primo Mondiale femminile di calcio per club  - Il Post","description":"Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nSPORT\nMercoledì 15 maggio 2024\nLa FIFA ha annunciato il primo Mondiale femminile di calcio per club \nCondividi\nAggiungi ai preferiti\n(Jonathan Moscrop/CSM via ZUMA Press Wire/ANSA)\n\nMercoledì la FIFA, organo di governo del calcio mondiale, ha annunciato che nel 2026 si terrà il primo Mondiale femminile per club. Per ora non ci sono molti dettagli: si sa che il campionato si terrà ogni quattro anni, con il prossimo previsto tra gennaio e febbraio del 2026. Coinvolgerà 16 squadre, ma non si sa ancora in che modo si qualificheranno. La FIFA sta investendo molto sulla promozione del calcio femminile, soprattutto da dopo l’elezione dell’attuale presidente Gianni Infantino, al suo terzo mandato e in carica dal 2016. La FIFA aveva annunciato di voler istituire un campionato mondiale femminile per club già nel 2022, e lo ha confermato mercoledì durante il suo congresso a Bangkok, in Thailandia.\n\nTag:\nCALCIO FEMMINILE\n-\nFIFA\nCONSIGLIATI\nUn po’ di cose sui Deacon Blue\nIl cantante più famoso che probabilmente non conoscete\n12 posti di mare in Europa dove andare in vacanza\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T10:48:12.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/primo-mondiale-femminile-calcio-club/","local_image":"/20240515/105474162.jpeg"},{"foo":"2024/05/15","id":105477171,"title":"Erdogan, \"Israele punterà alla Turchia. Netanyahu morirà in prigione\"","description":"La crociata islamica di  Recep Erdogan  contro Israele, una  Fatwah  contro  Benjamin Netanyahu . Il presidente della  Turchia  nel corso di un discor...","article_body":"Esplora:\nturchia israele netanyahu mladic gaza\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nLa crociata islamica di Recep Erdogan contro Israele, una Fatwah contro Benjamin Netanyahu. Il presidente della Turchia nel corso di un discorso pronunciato a una riunione del suo gruppo parlamentare Akp, interviene con parole durissime sul conflitto in Medio Oriente e sembra voler quasi allargare il campo del conflitto ben oltre la Palestina. \n\n\"Netanyahu e coloro che hanno partecipato al genocidio saranno ritenuti responsabili per ogni goccia di sangue versato\", commenta il Sultano riguardo ai fatti di Gaza e Rafah -. Renderemo gli autori del genocidio responsabili di fronte alla legge. Non pensate che Israele rimarrà a Gaza. Se questo stato feroce, questo stato terrorista non viene fermato, prima o poi perderà la vista con l'illusione della terra promessa e punterà all'Anatolia\". Lo scenario da fanta-geopolitica disegnato da Erdogan, insomma, è quello di un Israele che proprio come Vladimir Putin in Europa punterebbe oltre i propri confini regionali. Follia, ma le conseguenze delle parole di Erdogan sembrano già chiare. \n\nSulla falsariga arriva il paragone di Netanyahu con Ratko Mladic, il militare noto come il 'boia di Srebrenica', attualmente detenuto a L'Aja e le cui condizioni di salute sono precarie. \"Netanyahu, il macellaio di Gaza, e coloro che hanno partecipato con lui al genocidio prima o poi saranno attesi dallo stesso destino\", ovvero \"aspetteranno la morte in prigione\", ha affermato Erdogan. \n\nLe dichiarazioni di Erdogan arrivano dopo ore convulse per il regime di Ankara. Il presidente ha infatti riunito mercoledì sera a sorpresa il ministro della Giustizia, Yilmaz Tunc, e il capo dell'Organizzazione nazionale di intelligence (MIT), Ibrahim Kalin, a seguito di un avvertimento su un possibile complotto tra le forze di sicurezza. Secondo quanto riferito dal quotidiano Türkiye, l'incontro ha avuto luogo presso la residenza presidenziale. La settimana scorsa, il ministero dell'Interno turco aveva annunciato la sospensione di nove agenti di polizia, tra cui diversi alti funzionari del dipartimento di polizia provinciale di Ankara, presumibilmente legati all'organizzazione Ayhan Bora Kaplan.","postdate":"2024-05-15T10:56:57.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/esteri/39326140/erdogan-israele-puntera-turchia-netanyahu-morira-prigione.html","local_image":"/20240515/105477171.jpeg"},{"foo":"2024/05/15","id":105480856,"title":"Donatella Di Cesare: \"Lollobrigida neohitleriano\", non andrà a processo","description":"Donatella Di Cesare  non andrà a processo. Il giudice del Tribunale monocratico di Roma ha emesso sentenza di  non procedere  perch&e...","article_body":"Esplora:\ndonatella di cesare diffamazione francesco lollobrigida anpi\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nDonatella Di Cesare non andrà a processo. Il giudice del Tribunale monocratico di Roma ha emesso sentenza di non procedere perché \"il fatto non costituisce reato\" nei confronti della filosofa e docente alla Sapienza di Roma, rinviata a giudizio dopo una querela per diffamazione presentata dal ministro dell'Agricoltura, Francesco Lollobrigida.\n\n\"Tutto ruota intorno alla formula 'sostituzione etnica' che il ministro ha pronunciato al congresso Cisal il 18 aprile 2023 suscitando molto scalpore - aveva spiegato Di Cesare -. La sera dello stesso giorno, nella puntata del programma DiMartedì su La7, quando mi è stato chiesto di commentare, ho detto che 'il nazismo è stato un progetto di rimodellamento etnico del popolo e il mito complottistico della sostituzione etnica è nelle pagine del Mein Kampf di Hitler'. Ho aggiunto: 'Credo che le parole del ministro non possano essere prese per uno scivolone, perché ha parlato da Gauleiter, da governatore neohitleriano'. Questa mia opinione si è basata sui miei studi di anni su questo argomento\".\n\n\"Sono molto soddisfatta, perché ho vissuto il processo come una grande ingiustizia, perché il mio era un commento, un parallelo storico e non doveva essere un motivo per un processo. Mi preoccupa la tendenza a criminalizzare il dissenso, le voci critiche\"ha commentato la filosofa con tanto di bandiera dell'Anpi sventolata fuori dal Tribunale. \"Sono apertissima al dialogo e al confronto democratico anche con il ministro Lollobrigida\".\n\n \n\n \n\n \n\n \n\n ","postdate":"2024-05-15T12:18:04.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/personaggi/39326402/donatella-di-cesare-lollobrigida-neohitleriano-non-andra-a-processo.html","local_image":"/20240515/105480856.jpeg"},{"foo":"2024/05/15","id":105462417,"title":"Cina, \"nuove misure per punirli\": scatta l'operazione Taiwan?","description":"La  Cina  introdurrà \"misure legali\" per punire gli \"irriducibili\" promotori dell'indipendenza di  Taiwan , con pa...","article_body":"Esplora:\ncina taiwan hsiao bi-khim lai ching-te chen binhua\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nLa Cina introdurrà \"misure legali\" per punire gli \"irriducibili\" promotori dell'indipendenza di Taiwan, con particolare attenzione al contrasto delle azioni che \"tentano di dividere il Paese o incitare alla secessione\".\n\nLo ha detto il portavoce dell'Ufficio cinese per gli Affari di Taiwan, Chen Binhua, nel corso di una conferenza stampa tenuta oggi a Pechino, senza aggiungere ulteriori dettagli. L'annuncio è arrivato alla vigilia della cerimonia d'insediamento del nuovo presidente eletto dell'isola, Lai Ching-te, in programma il 20 maggio prossimo. L'indipendenza di Taiwan \"è contro la volontà popolare e mette a repentaglio la sovranità, la sicurezza e gli interessi di sviluppo del Paese\", ha affermato Chen, ribadendo che Pechino \"non chiuderà un occhio\" sulle attività di quelle che considera \"forze separatiste\". L'elezione di Lai e della sua vice, Hsiao Bi-khim, ha sollevato forti proteste nel Partito comunista cinese, che rivendica la sua sovranità su Taiwan e non ha escluso il ricorso alla forza per riportarla sotto il suo controllo. \n\nIl Partito progressista democratico (Dpp), al governo dell'isola dal 2016, ha sempre respinto le pretese della Cina, con cui tuttavia non esclude un \"dialogo su basi paritarie\" per mantenere lo status quo nello Stretto, dove i rapporti tra le due sponde si sono fatti sempre più tesi. Oltre a organizzare sortite su base quotidiana con navi e aerei militari, le forze armate cinesi hanno iniziato a condurre regolari pattugliamenti al largo delle Isole Kinmen, amministrate da Taiwan, dopo l'incidente mortale che ha coinvolto due pescatori cinesi in quelle acque lo scorso febbraio.\n\nA destare l'irritazione di Pechino, da ultima, è stata l'esercitazione congiunta condotta dalla Marina di Taiwan con quella degli Stati Uniti nel Pacifico occidentale il mese scorso, con lo schieramento di decine di navi da entrambe le parti. A quanto riferito da una fonte anonima citata dal quotidiano Taiwan News, le operazioni sono state condotte ai sensi del Codice per gli incontri non pianificati in mare promosso dagli Stati Uniti (Cues). \"La Marina entra spesso in contatto con navi di altri Paesi e conduce esercitazioni non pianificate secondo necessità\", ha affermato il ministero della Difesa taiwanese in una nota diramata dopo l'indiscrezione.","postdate":"2024-05-15T07:24:37.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/esteri/39324510/cina-minaccia-taiwan-nuove-misure-punire-separatisti.html","local_image":"/20240515/105462417.jpeg"},{"foo":"2024/05/15","id":105451663,"title":"Covid e Wuhan, la giornalista Zhang Zhan scarcerata e sparita: mistero in Cina","description":"Oggi doveva essere il giorno della liberazione della  blogger cristiana  di Shanghai  Zhang Zhan  rinchiusa da quattro anni in qualche carcere della C...","article_body":"Esplora:\ncina blogger zhang zhan sparita\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nOggi doveva essere il giorno della liberazione della blogger cristiana di Shanghai Zhang Zhan rinchiusa da quattro anni in qualche carcere della Cina per aver documentato quanto stava succedendo a Wuhan alle prime notizie della pandemia di Covid-19 pubblicando un centinaio di video. Arrestata nel maggio 2020, era stata condannata con la classica accusa di “provocare litigi e creare problemi\" usata dal Pechino contro dissidenti e attivisti per i diritti umani e trascorsi i quattro anni in carcere previsti dalla legge cinese sarebbe dovuta tornare a casa, ma di lei sembrano essere sparite le tracce. \n\nIn una nota diffusa da Free Zhang Zhan - che dalla Gran Bretagna ha tenuto accesi i riflettori sul caso della blogger detenuta - l'associazione ha confermato che non è arrivata nessuna conferma sul fatto che la donna abbia effettivamente lasciato il carcere e la preoccupazione degli attivisti per i diritti umani è che la sua privazione della libertà stia semplicemente continuando sotto un’altra forma. Anche Zhang Keke, l'avvocato che ha rappresentato Zhang Zhan durante il processo, ha detto al New York Time di non essere riuscito a contattare per tutto il giorno la madre della donna. E al giornale è arrivato un \"no comment\" dal carcere di Shanghai. Da parte sua Reporters sans frontières fa sapere di essere \"preoccupata per le notizie di pressioni contro le persone vicine alla giornalista\". \n\n \n\n \n\n“Sappiamo che la famiglia di Zhang Zhan ha ricevuto un severo avvertimento a non rilasciare interviste ai media\" confermano gli attivisti di Free Zhang Zhan. Anche le telefonate degli amici sono rimaste senza risposta. Uno di loro nei giorni scorsi è stato convocato dalla polizia per aver espresso l’intenzione di andare a prendere Zhang Zhan all’uscita della prigione insieme alla madre. Un'altra dell’Henan è stata intercettata in una stazione ferroviaria mentre cercava di recarsi a Shanghai; voleva salutare Zhang Zhan o almeno mostrarle solidarietà fuori dal carcere femminile, ma le è stato impedito di comprare il biglietto ferroviario”.\n\nQuarant’anni, laureata alla Southwestern University di Chengdu, Zhang Zhan era un'avvocata a cui le autorità locali di Shangai avevano già sospeso la licenza a causa delle sue battaglie. Era già stata arrestata una prima volta nel settembre 2019 per aver marciato con un ombrello su Nanjing Road a Shanghai, a sostegno delle proteste di Hong Kong, poi, alle prime notizie della pandemia si era recata a Wuhan per raccontare quanto stava succedendo e dopo tre mesi di reportage era sparita e poi \"ritrovata\" in carcere. Ora è di nuovo sparita. È prigioniera in casa sua come accaduto a Chen Jianfang? Sarà detenuta in una struttura medica senza accesso alla sua famiglia, come capitato all'attivista dell’Hubei Yin Xu'an? Scomparirà forzatamente, come l'avvocato per i diritti umani Gao Zhisheng? Il silenzio, secondo gli attivisti inglesi, parla chiaro. \"Esortiamo la comunità internazionale\", è l'appello di Free Zhang Zhan, \"a chiedere conto al regime comunista cinese della sua orrenda pratica di ‘detenzione morbida’ o di ‘non rilascio’ degli ex prigionieri politici\".\n\n ","postdate":"2024-05-15T04:23:26.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/esteri/39321153/covid-wuhan-giornalista-zhang-zhan-scarcerata-sparita-mistero-cina.html","local_image":"/20240515/105451663.jpeg"},{"foo":"2024/05/15","id":105469753,"title":"Torino, professore accusato di violenza sulla studentessa: \"Bussava durante la lezione\"","description":"Un professore di una scuola media in provincia di Torino è finito sotto inchiesta con l'accusa di violenza sessuale pluriaggravata. L'u...","article_body":"Esplora:\ninsegnante violenza sessuale\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nUn professore di una scuola media in provincia di Torino è finito sotto inchiesta con l'accusa di violenza sessuale pluriaggravata. L'uomo è stato denunciato dai genitori di una tredicenne. A quanto pare, secondo le accuse riportate su La Stampa, l'uomo avrebbe abusato della allieva nei bagni dell'istituto scolastico e anche nelle classi della scuola. A far emergere il caso ci sarebbero anche alcuni sms inviati via WhatsApp dal professore all'alunna.\n\nA quanto pare la ragazza, ormai esasperata e con evidenti attacchi d'ansia, non voleva più andare a scuola e aveva avanzato l'ipotesi di voler lasciare gli studi. Il padre, molto preoccupato per il comportamento della figlia, aveva deciso di controllare lo smartphone della figlia.\n\nE qui sarebbe avvenuta l'amara scoperta. Secondo quanto riferito dai testimoni al pm Lisa Bergamasco avrebbero raccontato di aver visto il professore bussare alla porta della classe della ragazzina. La chiamava e la faceva uscire anche durante le lezioni degli altri docenti. Il tutto con una scusa per poi portarla via in un bagno o in una classe deserta. Il papà della ragazza ha mandato gli screenshot dei messaggini alla preside dell'istituto. A questo è seguita la denuncia. Il professore è stato sospeso fino a data da destinarsi dalla direzione scolastica dell'istituto. \n ","postdate":"2024-05-15T09:28:35.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/italia/39325478/torino-professore-accusato-violenza-studentessa-bussava-durante-lezione.html","local_image":"/20240515/105469753.jpeg"},{"foo":"2024/05/15","id":105451664,"title":"Meloni contro Schlein, il duello in tv: \"Ecco cosa rischia la segretaria dem\"","description":"Tutto pronto per l'attesissimo duello fra  Giorgia Meloni  ed  Elly Schlein . Per la prima volta dal 2006, anno dell'ultimo confronto tv tra B...","article_body":"Esplora:\nelly schlein giorgia meloni lorenzo pregliasco antonio noto rado fonda\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nTutto pronto per l'attesissimo duello fra Giorgia Meloni ed Elly Schlein. Per la prima volta dal 2006, anno dell'ultimo confronto tv tra Berlusconi e Prodi, i due leader dei principali partiti italiani si sfideranno faccia a faccia. E, per la prima volta nella storia, saranno due donne. Il 23 maggio, nel salotto di Bruno Vespa a Porta a Porta, andrà in scena il confronto tanto atteso. L'interrogativo maggiore, che ogni analista si pone, è quale effetto potrebbe avere sugli elettori. \n\nIntervistati dal Corriere della Sera, Antonio Noto di Noto sondaggi, Lorenzo Pregliasco di Youtrend e Rado Fonda di Swg hanno fatto le loro previsioni. Il pensiero va subito all'ultimo Berlusconi-Prodi: proprio come con l'abolizione dell'Ici del Cavaliere, questa volta forte anche della sua posizione di governo, Meloni potrebbe annunciare qualcosa che rimanga in testa agli italiani secondo Noto. Di contro, per Pregliasco, la Schlein potrebbe alzare i toni e puntare su qualche falla del governo. Per Fonda, il successo di una o dell'altra peserebbe in modo diverso: \"Se uscisse perdente dal dibattito, Schlein che è ancora sotto osservazione anche dentro il suo partito, potrebbe riportare danni. Una Meloni sconfitta in tv, invece, no\".\n\n \n\nGiorgia Meloni fa volare fratelli d'Italia. Ecco chi Scene: il sondaggio di Mentana\n\n \n\nPensando invece al potenziale spostamento di voti, tutti concordano che non si rosicchieranno voti a vicenda. Certo, la partita più interessante è quella sul recupero fra gli astensionisti: \"Spingere quel 50% di indecisi a scegliere per una di loro. Ovviamente una parte si asterrà, ma il faccia a faccia consente di allargare il proprio bacino attingendo proprio a chi, prima di accendere la tv, non aveva deciso né se né chi votare\" spiega Noto. È possibile poi che il duello sposti voti all'interno delle rispettive coalizioni secondo Pregliasco: \"Possono invece rosicchiare consenso a partiti minori della loro area: la Lega per Meloni, il M5S o la sinistra per Schlein\". La cosa erta è che l'1 contro 1 servirà a mobilitare ancora di più il proprio elettorato: \"Meloni e Schlein hanno elettorati troppo diversi e distanti, cercheranno di mobilitare i propri\" dice Fonda.\n \n\nC'è Salvini? E Giuseppe Conte scappa dal duello tv: di cosa ha paura","postdate":"2024-05-15T04:24:19.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/politica/39317352/giorgia-meloni-elly-schlein-duello-tv-previsioni-sondaggisti.html","local_image":"/20240515/105451664.jpeg"},{"foo":"2024/05/15","id":105452376,"title":"Protagoniste anche le aziende: faro su agricoltura, export e lavoro","description":"Fra gli ospiti Bf, Enel, Eni, Banco Bpm, Fs, Generali, Simest e Philip Morris.Non solo esponenti del governo, ma anche imprese e autorevoli esponenti del mondo della scuola e del lavoro. Il Giorno della Verità, oltre a essere un evento in cui si sono discussi e approfonditi temi di economia, politic...","article_body":null,"postdate":"2024-05-15T04:58:01.000Z","domain":"laverita.info","site_link":"https://www.laverita.info/protagoniste-anche-le-aziende-2668260297.html?utm_source=sidebar","local_image":"/20240515/105452376.jpeg"},{"foo":"2024/05/15","id":105462702,"title":"Milano, pioggia intensa: il Lambro a livelli alti, per il Seveso attivata la vasca di laminazione","description":"Disagi per il traffico: deviate anche alcune linee dei trasporti pubblici nel capoluogo lombardo","article_body":null,"postdate":"2024-05-15T07:29:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/milano-maltempo-seveso-lambro_82235023-202402k.shtml","local_image":"/20240515/105462702.jpeg"},{"foo":"2024/05/15","id":105469754,"title":"DiMartedì, Floris gela Elly Schlein: \"Poi però ci va anche lei\"","description":"L’attacco a  Elly Schlein , segretario del  Partito democratico , arriva da chi non te l’aspetti. In questo caso  Giovanni Floris , condut...","article_body":"Esplora:\nelly schlein giorgia meloni telemeloni porta a porta giovanni floris dimartedi\nCondividi:\n \n \n \n\nRoberto Tortora 15 maggio 2024\na a a\n\nL’attacco a Elly Schlein, segretario del Partito democratico, arriva da chi non te l’aspetti. In questo caso Giovanni Floris, conduttore, ogni martedì sera, del programma d’approfondimento politico di La7 DiMartedì. L’argomento in discussione è la Rai, la tv pubblica abbandonata nel corso dell’ultimo anno da tanti volti storici (Fazio, Annunziata, Gramellini, Amadeus etc.).\n\nIl prossimo 23 maggio, a Porta a Porta su Rai 1, avverrà l’atteso confronto tra la leader dei Dem ed il presidente del Consiglio, Giorgia Meloni, in vista delle elezioni al prossimo Parlamento europeo. Floris, che ha ospite in studio proprio la Schlein, gela subito l’interlocutrice: “Lei ha detto che Rai1 è TeleMeloni, ma a TeleMeloni va anche lei, il confronto alla fine lo fate su Rai 1, quanto di più istituzionale”.\n\n \n\n \n\n\"Confronto su La7 tra tutti i leader politici\". Mentana spariglia, \"in base al sondaggio Swg\": la data, bomba sulle Europee\n\n \n\nQuesta la replica del segretario del Partito Democratico: “Beh, è stata una lunga discussione e io ho detto dall'inizio che avrei accettato il confronto in qualsiasi posto. Devo dire che sono stata coerente, più di andare direttamente a TeleMeloni voglio dire…”. Allora Floris insiste: “Lei, in realtà, dice che non è TeleMeloni, ma siccome è sempre stata TelePd e ora che cambia qualche piccola cosa negli equilibri, ‘adesso mi accusano, ma in realtà io appaio poco, io ho parlato poco’. Qual è allora l'accusa sulla Rai che lei pone?\".\n\n \n\n \n\n\"Come pagherà la sconfitta nel duello tv con Meloni\": la profezia del sondaggista su Elly Schlein\n\n \n\nQuesta la giustificazione della Schlein: \"L'accusa è che hanno fatto un'occupazione militare di ogni spazio di libertà d'informazione e pluralismo. E, purtroppo, non soltanto nella Rai, dove abbiamo visto la grave censura di monologhi di intellettuali com'è successo a Scurati. Io sono convinta, e lo dico da quando sono segretaria, che la Rai debba essere indipendente dai partiti e dalla politica. È stato sbagliato non fare in passato una riforma che la rendesse indipendente. Oggi il Partito democratico, che è sotto la mia guida, sta lavorando a questa riforma necessaria”.\n\n \n\nGuarda qui il video di DiMartedì","postdate":"2024-05-15T09:30:14.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/spettacoli/televisione/39325270/dimartedi-floris-gela-schlein-pero-ci-va-anche-lei.html","local_image":"/20240515/105469754.jpeg"},{"foo":"2024/05/15","id":105437701,"title":"Biden administration is giving $1 billion in new weapons and ammo to Israel, congressional aides say","description":"It’s the first arms shipment to Israel to be announced by the administration since it put another arms transfer on hold earlier in the month.","article_body":null,"postdate":"2024-05-15T00:15:52.000Z","domain":"apnews.com","site_link":"https://apnews.com/article/us-israel-arms-gaza-ebe971ca8878ff430ce6458c04151585","local_image":"/20240515/105437701.jpeg"},{"foo":"2024/05/15","id":105484554,"title":"Ilaria Salis va ai domiciliari, svolta a Budapest: accolto il ricorso","description":"Accolto il ricorso di  Ilaria Salis  presentato al tribunale di seconda stanza ungherese: la nostra connazionale detenuta a Budapest, secondo qua...","article_body":"Esplora:\nilaria salis ungheria europee 2024 avs carlo nordio nicola fratoianni\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nAccolto il ricorso di Ilaria Salis presentato al tribunale di seconda stanza ungherese: la nostra connazionale detenuta a Budapest, secondo quanto trapela, potrà uscire dal carcere e andare ai domiciliari, sempre nella capitale ungherese. Il ricorso era stato presentato dai legali della 39enne, candidata con Alleanza Verdi-Sinistra alle europee dell'8 e 9 giugno e detenuta in Ungheria da più di un anno con l'accusa di aver partecipato al pestaggio di due estremisti di destra durante una manifestazione. Nel mirino ci era finita la decisione presa dal giudice Jozesf Sos nell'udienza dello scorso 28 marzo, quando alla Salis erano stati negati i domiciliari sia in Italia sia in Ungheria.\n\n\"Vorrei manifestare la mia soddisfazione per la notizia che abbiamo ricevuto sulla concessione degli arresti domiciliari a Ilaria Salis\", ha commentato il ministro della Giustizia Carlo Nordio prima di rispondere a una domanda al question time alla Camera. Entusiasmo anche da parte degli avvocati della 39enne, Mauro Straini ed Eugenio Losco: \"Grande soddisfazione, è un primo passo verso la giustizia\". All'Adnkronos hanno spiegato che i domiciliari arriveranno \"solo dopo il pagamento della cauzione\", dovrebbe trattarsi della stessa proposta di 40mila euro fatta in udienza. \"È la fine di un incubo, ma la battaglia di Ilaria continua\", hanno sottolineato gli avvocati. \n\nA commentare la decisione del tribunale ungherese anche Nicola Fratoianni, leader di SI: \"Una notizia splendida, l'ho appena saputo. È una bellissima cosa, stiamo sulla strada giusta. Sono convinto che con Ilaria abbiamo fatto la scelta giusta e ora andiamo avanti con più forza\". E ancora: \"Non avevamo nessun sentore che potesse accadere. Ieri l'ho vista in carcere e mi ha detto che era fiduciosa per questa campagna elettorale, emozionata, determinata\". ","postdate":"2024-05-15T13:40:25.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/italia/39327383/ilaria-salis-domiciliari-budapest-accolto-ricorso-legali.html","local_image":"/20240515/105484554.jpeg"},{"foo":"2024/05/15","id":105477444,"title":"Problemi tecnici al Monte Bianco, camion e Tir deviati al Frejus","description":"Il Dipartimento Protezione civile e Vigili del fuoco della Presidenza della Regione Valle d'Aosta ha comunicato che a causa di un problema tecnico al Traforo del Monte Bianco \"è stato disposto il Piano di emergenza viabilità principale con devia...","article_body":null,"postdate":"2024-05-15T11:13:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/problemi-tecnici-al-monte-bianco-camion-e-tir-deviati-al-frejus_82249702-202402k.shtml","local_image":"/20240515/105477444.jpeg"},{"foo":"2024/05/15","id":105486041,"title":"Does MediaTek Have an Identity Crisis?","description":"As with any large company in a rapidly evolving industry, the question of an \"identity crisis\" can be multifaceted, involving public perception, market positioning, and internal strategy. This discussion explores whether MediaTek is experiencing such a crisis and, if so, what the implications might be.","article_body":"Despite its prominence as a global semiconductor company, MediaTek remains relatively unknown among consumers. While the company has quietly become a significant force in the semiconductor space, it does not possess a brand that rolls off the tongue of most consumers.\n\nAs with any large company in a rapidly evolving industry, the question of an “identity crisis” can be multifaceted, involving public perception, market positioning, and internal strategy. This discussion explores whether MediaTek is experiencing such a crisis and, if so, what the implications might be.\n\nMediaTek’s History\n\nFounded 27 years ago and headquartered in Taiwan, MediaTek initially focused on producing chips for home entertainment products and optical storage solutions. Over time, the company expanded into the mobile phone market, a shift that significantly increased its global footprint and prominence.\n\nMediaTek has predominantly focused its strategy on offering cost-effective solutions for mid-range and budget devices, which helped it gain substantial market share in emerging markets across Asia and Africa.\n\nIn contrast, competitors like Qualcomm have traditionally dominated the high-end smartphone market, particularly in Western countries. This divergence in market focus is crucial to understanding MediaTek’s brand identity, which the public often views as a more affordable, less performance-oriented alternative to Qualcomm.\n\nAlleged Identity Crisis\n\nThe notion of MediaTek experiencing an identity crisis stems from several factors. Recently, the company has made significant efforts to challenge Qualcomm in the high-end smartphone market, notably with its Dimensity sub-brand, which offers competitive performance and features like 5G connectivity.\n\nThis move has indeed expanded MediaTek’s global market share. The company maintains more than 40% of the Android market in North America and Europe and a 40%- 50% TAM (total addressable market) share of the Latin America and Pacific Rim markets.\n\nThe company also points out that it has more than 30% TAM share in the ruthlessly competitive market in China. MediaTek could not realize accomplishments like this with purely lower-cost, lower-performance solutions.\n\nNonetheless, MediaTek suffers from public perception and branding challenges. The company has historically been less vocal about its achievements and innovations than Qualcomm, which has a robust marketing strategy that includes significant advertising spending and collaborations with high-profile brands and carriers. This relative silence has contributed to MediaTek’s weaker, or at least more ambiguous, brand identity.\n\nDespite significant advancements, competitive products, and technological innovations that should enhance its industry stature, MediaTek has sometimes struggled to shake off its image as a budget chipset manufacturer. This reputation affects its ability to compete in the premium chipmaker segment, where branding and consumer perception play crucial roles.\n\nThere’s also the issue of geographical market dynamics. MediaTek’s stronger presence in emerging markets than established ones like the U.S. and Europe has further complicated its identity. Although it is a leader in several regions, the company has not gotten the respect it deserves.\n\nHow MediaTek Is Trying To Course-Correct\n\nTo address its identity issues, MediaTek hasn’t stood still and has been making several strategic moves. The company has increased investment in its marketing and branding initiatives to elevate its brand perception globally. For example, MediaTek’s “Incredible Inside” campaign is a worthy effort to associate MediaTek-powered devices with high quality and innovation.\n\nGoing one step further, MediaTek is collaborating with renowned brands and companies that can help the company enhance its reputation. In addition, partnerships, such as those with Intel for 5G laptop modems, have helped position MediaTek as an innovative and versatile chipmaker.\n\nThe company has also realized that focusing on cutting-edge technology is the only way to upgrade its brand image. Markets like IoT, automotive, data centers, Chromebooks, smart TVs — and even the smartphone space, which remains a huge market from a volume standpoint despite its slow growth — demand differentiating solutions, particularly AI capabilities that create new and compelling usage models.\n\nThese actions could help redefine MediaTek’s brand as a leading innovator across various tech sectors, not just mobile phones.\n\nAI a Key Factor in MediaTek’s Future Growth\n\nLast week in Arizona, MediaTek briefed the analyst community at an event that focused on the company’s ongoing efforts to fine-tune its appeal in multiple end markets to allow it to optimize its presence in the mobile, smart edge, and power IC markets that have respective CAGR growth of 5.3%, 6.8% and 6.3% in a TAM that MediaTek believes will be approximately $180 billion by 2028.\n\nAt the conference, MediaTek dedicated considerable attention to the untapped potential that generative AI will drive over the next ten years. The company sees gen AI as the impetus for meaningful growth across its portfolio of products — which translates to more semiconductor content per device.\n\nMoreover, MediaTek believes it has the technology attributes to bring gen AI to the edge and push innovation in a differentiated manner to its customers.\n\nWhile these megatrends imply a bright future for MediaTek, the company must dedicate more marketing resources to message its view on compelling usage models.\n\nMediaTek’s Platform Solutions\n\nWith seven distinct major sub-brands that span the gamut from smartphones, automotive, Wi-Fi, Chromebooks, smart TVs, IoT, and even industrial applications, MediaTek must expand its marketing spend to compete with the likes of Qualcomm and others who have made branding and go-to-market initiatives a priority.\n\n(Image courtesy of MediaTek)\n\nWhile MediaTek does face challenges in terms of market perception and branding, particularly as it attempts to transition into higher-end markets, labeling these challenges as an “identity crisis” might be an overstatement. Instead, MediaTek is in a phase of identity evolution, both necessary and inevitable, as it seeks to diversify its offerings and compete globally across different segments.\n\nMediaTek Must Assert Its Thought Leadership Marketing Potential\n\nThe company’s ability to navigate this evolution successfully will depend on its strategic marketing, partnerships, and technological innovation choices. As MediaTek redefines itself, it may overcome the perception hurdles and emerge more potent, with a more distinct and respected identity within the global semiconductor industry.\n\nFor MediaTek to position itself as a thought leader in AI, it must confidently articulate usage models at a highly detailed level. While the company has strong executive leadership and has demonstrated impressive business results, there is noticeable hesitation at analyst events to present detailed applications. This reluctance may stem from a concern that these models might not fully align with its customers’ perspectives.\n\nEmbracing a role as a thought leader involves guiding the industry with innovative ideas and frameworks, even if they initially diverge from customer expectations. OEMs will respect MediaTek’s input on these usage models, even if they choose to implement them differently. By defining clear, visionary strategies, MediaTek can build and enhance its brand leadership persona and drive the adoption of its solutions, fostering alignment over time.\n\nAdmittedly, this kind of messaging leadership involves risk. In the final analysis, MediaTek must proactively increase its marketing investment and refine its messaging on usage models to assert control over its market perception, differentiate its offerings, and clearly communicate the unique benefits of its solutions so that it remains competitive and, most importantly, relevant in the rapidly evolving tech industry.","postdate":"2024-05-15T12:00:09.000Z","domain":"technewsworld.com","site_link":"https://www.technewsworld.com/story/does-mediatek-have-an-identity-crisis-179195.html","local_image":"/20240515/105486041.jpeg"},{"foo":"2024/05/15","id":105462418,"title":"Toti, il precedente del presidente del porto: arrestato e assolto dopo anni di gogna","description":"C’è un precedente inquietante per l’inchiesta che sta travolgendo il porto di Genova, mette a rischio i 12 miliardi di investimenti...","article_body":"Esplora:\ngiovanni toti aldo spinelli porto genova giovanni novi\nCondividi:\n \n \n \n\nPietro Senaldi 15 maggio 2024\na a a\n\nC’è un precedente inquietante per l’inchiesta che sta travolgendo il porto di Genova, mette a rischio i 12 miliardi di investimenti in infrastrutture già stanziati sulla Liguria e ha decapitato i vertici della Regione, mandando agli arresti domiciliari il governatore Giovanni Toti, accusato di corruzione.\n\nL’ex pupillo di Silvio Berlusconi non è infatti il primo politico di centrodestra a venire eletto presidente in riva al Ligure. Nel 2000 era toccato a Sandro Biasotti, un altro forzista di area moderata. Costui nel 2004 favorì la nomina di Giovanni Novi a presidente dell’Autorità Portuale di Genova, l’incarico per il quale Paolo Russo Signorini si è messo nei guai ed è ora in cella con tutta Italia che parla dei suoi lussuosi fine settimana a Montecarlo pagati da Aldo Spinelli, dei suoi costosi massaggi e delle sue puntate al casinò coperte dall’imprenditore.\n\nNovi ha un profilo diverso. Padre di quattro figli, senza vizi, è arrivato a quell’incarico dopo una vita di lavoro e successi, che lo ha visto prima broker a Londra, poi armatore, Cavaliere del Lavoro, presidente dell’Aeroporto di Genova, imprenditore edile, membro del consiglio d’amministrazione della Banca Passadore, fondatore dell’associazione di Sail Training e pure presidente dello Yacht Club.\n\n \n\n \n\n \n\nUn uomo che non aveva bisogno di farsi corrompere né di farsi sovvenzionare le vacanze, tanto per intendersi; ma con un difetto insanabile: essere competente e, soprattutto un tecnico avulso dalla politica, con l’aggravante di essere stato nominato quando in Regione regnava una giunta di centrodestra, la prima, un affronto da queste parti.\n\n \n\n \n\n\"Ecco chi ho finanziato a sinistra\": fuori il nome, Aldo Spinelli sgancia la bomba in Procura\n\n \n\nIL BLITZ\n\nEbbene nel 2008, dopo cinquant’anni di lavoro, Novi venne costretto a dimettersi dall’Autorità portuale sotto il peso di un’inchiesta confezionata all’uopo dall’ineffabile procura di Genova. Anche in questo caso, migliaia di pagine di intercettazioni messe insieme in un lavoro di anni. Fu accusato di turbativa d’asta e concussione perché ritenuto colpevole di aver spartito in maniera illegale le concessioni del porto. Con lui vennero imputati altri nomi eccellenti, dall’ex presidente di Finmeccanica Sergio Carbone, docente di Diritto della Navigazione, all’immancabile Aldo Spinelli, fino all’armatore Aldo Grimaldi, all’avvocato dello Stato Emilio Novaresi e ad altri importanti dirigenti del porto.\n\nLa città rimase scossa dall’inchiesta. L’arresto di Novi fu spettacolare, all’ora di pranzo, mentre riceveva ospiti nella sua casa. La moglie, già malata, ebbe un crollo e morì la settimana dopo. Novi poté salutarla solo poche ore prima del decesso, per graziosa concessione della magistratura, inchiodata alle sue responsabilità da una lettera appello dei figli dell’imprenditore. «Mi hanno trattato peggio di Totò Riina, ho dovuto vendere un appartamento e una parte cospicua del mio patrimonio mobiliare per difendermi e quando mi liberarono nessuno dei miei collaboratori voleva parlarmi per timore di essere intercettato» racconterà poi di sé il grande perseguitato.\n\n \n\n \n\n\"Perché dice di aver finanziato tutti\": inchiesta-Liguria, la mossa del legale di Spinelli\n\n \n\nTEMPI LUNGHISSIMI\n\nGià, perché questo è il cuore della vicenda: sei anni e mezzo di processo hanno portato all’assoluzione di tutti, malgrado l’accusa abbia fatto ricorso sempre, fino in Cassazione. Le colpe? Novi, dall’alto della sua ultraquarantennale esperienza, aveva trovato una via per assegnare i preziosi moli del porto che aveva messo d’accordo tutti. Aveva composto un mosaico complicatissimo, ma in questo capolavoro di mestiere e diplomazia la Procura aveva ravvisato gli estremi di una spartizione proibita, fatta dall’imputato al solo scopo di perseguire i propri interessi. Nel gioco c’erano tutti i signori del porto; non solo Spinelli, anche Messina, Grimaldi, la Tirrenia, le Grandi Navi Veloci, la flotta di Stato e, sullo sfondo, anche Aponte, patron di Msc nonché uno dei più importanti armatori al mondo. Per i magistrati sarebbero stati tutti concussi da Novi...\n\nInevitabile che l’inchiesta abbia paralizzato la città. Il mondo rallentava sotto il peso della crisi economica globale e il porto restava ostaggio della Procura. Se ne avvantaggiò solo il Pd, che piazzò all’Autorità Portuale, per ben due mandati, il dinosauro di fiducia Luigi Merlo, ex assessore regionale. L’effetto fu, tra gli altri, che il Comune perse sette milioni di euro di fitti dalle concessioni. Ma i danni in realtà furono molto più ingenti di quei sette milioni. Basti pensare che, con i suoi oltre cinque miliardi l’anno di Iva e tariffe pagate allo Stato, il Porto di Genova è il principale contribuente italiano. Questo a significare che fermarlo non è tanto un problema per Toti o per i liguri, ma per tutti gli italiani.\n ","postdate":"2024-05-15T06:49:53.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/giustizia/39320070/toti-precedente-presidente-porto-arrestato-assolto-dopo-gogna.html","local_image":"/20240515/105462418.jpeg"},{"foo":"2024/05/15","id":105482607,"title":"Attentato al premier slovacco Robert Fico: sparati diversi colpi di arma da fuoco, è grave. La presidente Caputova: «Attacco brutale»","description":"È successo vicino a Bratislava, in Slovacchia. Robert Fico, colpito all'addome e al petto, è stato portato in ospedale. Arrestato l'aggressore","article_body":"Il primo ministro slovacco Robert Fico è stato ferito, oggi 15 maggio, in una sparatoria al termine di una riunione del governo nella città di Handlova, vicino a Bratislava, in Slovacchia. Lo riportano i media slovacchi, spiegando che il premier, ferito mentre stava salutando la folla, è stato trasferito in ospedale. L'aggressore sarebbe un uomo di 71 anni, è stato arrestato.","postdate":"2024-05-15T14:05:33.000Z","domain":"corriere.it","site_link":"https://www.corriere.it/esteri/24_maggio_15/attentato-premier-fico-slovacchia-9c8534e9-93ae-4003-a31d-8b2c7373fxlk.shtml","local_image":"/20240515/105482607.jpeg"},{"foo":"2024/05/15","id":105433422,"title":"Scontro tra auto e moto a Firenze, morto un 23enne","description":"Incidente stradale mortale a Firenze: a perdere la vita è stato un giovane di 23 anni, coinvolto nello schianto tra la sua moto e un'auto guidata da un 55enne. Da accertare la dinamica dell'incidente. Sul posto soccorritori del 118 e agenti della pol...","article_body":null,"postdate":"2024-05-14T23:18:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/firenze-scontro-auto-moto-morto-23enne_82221942-202402k.shtml","local_image":"/20240515/105433422.jpeg"},{"foo":"2024/05/15","id":105463042,"title":"Il presidente brasiliano Lula ha licenziato l'amministratore delegato della compagnia statale petrolifera Petrobras - Il Post","description":"La disputa riguardava il rifiuto di Prates di allinearsi con gli altri membri del consiglio d’amministrazione di Petrobras, nominati dal governo, sul pagamento di alcuni dividendi straordinari agli azionisti: Prates intendeva pagarli, ma il resto del consiglio d’amministrazione si era sempre opposto alla proposta, seguendo la linea del governo.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nIl presidente brasiliano Lula ha licenziato l’amministratore delegato della compagnia statale petrolifera Petrobras\nCondividi\nAggiungi ai preferiti\nJean Paul Prates (Andre Ribeiro/TheNEWS2 via ZUMA Press Wire/ANSA)\n\nIl presidente del Brasile, Luiz Inacio Lula da Silva, ha rimosso dal suo incarico l’amministratore delegato della compagnia statale petrolifera Petrobras, Jean Paul Prates: il licenziamento fa seguito a una lunga disputa tra Petrobras e i suoi azionisti per il pagamenti dei dividendi, come si chiamano in gergo i profitti di chi detiene le azioni di una società.\n\nLa disputa riguardava il rifiuto di Prates di allinearsi con gli altri membri del consiglio d’amministrazione di Petrobras, nominati dal governo, sul pagamento di alcuni dividendi straordinari agli azionisti: Prates intendeva pagarli, ma il resto del consiglio d’amministrazione si era sempre opposto alla proposta, seguendo la linea del governo.\n\nLula, infatti, intendeva investire i profitti straordinari della compagnia in progetti sociali, con l’obiettivo di creare nuovi posti di lavoro e rilanciare l’economia locale. La disputa sul pagamento dei dividendi aveva fatto crollare il valore delle azioni di Petrobras, e il crollo era stato attribuito alla preoccupazione degli investitori su un’eccessiva influenza del governo brasiliano sull’attività della società.\n\nPrates era stato nominato amministratore delegato della Petrobras a gennaio del 2023, dopo la vittoria di Lula alle elezioni presidenziali. Membro del Partito dei lavoratori, il partito di sinistra di Lula, era stato in precedenza senatore nello stato di Rio Grande do Norte. Un portavoce del governo ha detto all’agenzia di stampa Agence France-Presse che Prates verrà sostituito con Magda Chambriard, ex direttrice generale dell’Agenzia nazionale per il petrolio, il gas naturale e i biocarburanti (ANP), agenzia governativa brasiliana che si occupa del settore petrolifero.\n\nTag:\nBRASILE\n-\nJEAN PAUL PRATES\n-\nLUIZ INÁCIO LULA DA SILVA\n-\nLULA\n-\nPETROBRAS\nCONSIGLIATI\nIl dubbio di vivere in una simulazione\nLe città più grandi al mondo di cui non si sente mai parlare\n12 posti di mare in Europa dove andare in vacanza\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n \n","postdate":"2024-05-15T07:16:28.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/brasile-licenziamento-amministratore-delegato-petrobras-jean-paul-prates/","local_image":"/20240515/105463042.jpeg"},{"foo":"2024/05/15","id":105473167,"title":"Rapporto Istat, povertà a \"livelli mai toccati da 10 anni\" e aumenta tra i lavoratori. L’incidenza più elevata sui minorenni: sono 1,3 milioni - Il Fatto Quotidiano","description":"Come sottolinea l'Istat \"il reddito, in particolare quello da lavoro dipendente, ha visto affievolirsi la sua capacità di proteggere individui e famiglie dal disagio economico\"","article_body":"Peggiorano gli indicatori di povertà assoluta che hanno raggiunto nel 2023 “livelli mai toccati negli ultimi 10 anni” e, contemporaneamente, crescono i lavoratori poveri con “il reddito, in particolare quello da lavoro dipendente, ha visto affievolirsi la sua capacità di proteggere individui e famiglie dal disagio economico“. È il quadro presentato dall’Istat nel rapporto annuale 2024. Tra i più poveri ci sono i minorenni: 1,3 milioni sono in condizioni di povertà assoluta. L’Istituto punta anche i riflettori sul reddito di cittadinanza sottolineando come l’erogazione della misura “ha permesso di uscire dalla povertà a 404 mila famiglie nel 2020, 484 mila nel 2021 e 451 mila nel 2022”. Tutto questo mentre il Pil pro capite nazionale, in termini reali, solo nel 2023 ha recuperato il livello del 2007. Ma rispetto al 2022, il recupero è stato pieno solamente al Nord, mentre il Centro, le Isole e il Sud registrano uno svantaggio, rispettivamente, di 8,7; 7,3; 3,4. Non solo pertanto il Mezzogiorno non migliora ma è il Centro a registrare il più alto peggioramento dei parametri, avvicinandosi ai dati delle regioni del Sud.\n\nCresce la povertà assoluta – La povertà assoluta ha colpito in Italia il 9,8% degli individui e l’8,5% delle famiglie, per un totale di 2 milioni 235 mila famiglie e di 5 milioni 752 mila individui in povertà. Record in negativo negli ultimi 10 anni. “L’incremento di povertà assoluta ha riguardato principalmente le fasce di popolazione in età lavorativa e i loro figli“, sottolinea l’Istat. Gli indicatori di povertà negli ultimi 10 anni mostrano una “convergenza territoriale tra le ripartizioni, ma verso una situazione di peggioramento”, aggiunge l’Istituto. Nell’arco del decennio considerato, l’incidenza della povertà assoluta a livello familiare è salita dal 6,2 all’8,5 per cento, e quella individuale dal 6,9 al 9,8 per cento. Rispetto al 2014 sono aumentate di 683 mila unità le famiglie in povertà (erano 1 milione e 552 mila) e di circa 1,6 milioni gli individui in povertà (erano 4 milioni e 149 mila). L’incidenza di povertà assoluta familiare è più bassa nel Centro (6,8 per cento) e nel Nord (8,0 per cento sia il Nord-ovest sia il Nord-est), e più alta nel Sud (10,2 per cento) e nelle Isole (10,3 per cento). Lo stesso accade per l’incidenza individuale: 8,0 per cento nel Centro, 8,7 nel Nord-est, 9,2 nel Nord-ovest e 12,1 per cento sia nel Sud sia nelle Isole. Tra il 2014 e il 2023, l’incidenza familiare aumenta molto nel Nord (nel Nord-ovest, dal 4,6 all’8 per cento; nel Nord-est, dal 3,6 all’8 per cento), sale in maniera più moderata nel Centro (dal 5,5 al 6,8 per cento) e nel Sud (dal 9,1 al 10,2 per cento) e rimane pressoché stabile nelle Isole (dal 10,6 al 10,3 per cento). L’incidenza individuale sale nel Nord-ovest dal 5,9 al 9,2 per cento; nel Nord-est da 4,5 a 8,7; nel Centro da 5,7 a 8,0; nel Sud da 8,9 a 12,1 e nelle Isole da 11,8 a 12,1.\n\nL’incidenza più elevata sui minorenni – Nel 2023, 1,3 milioni di minorenni sono in condizioni di povertà assoluta, con un’incidenza del 14 per cento. “Valori più elevati della media nazionale, si rilevano anche per i 18-34enni e i 35-44enni (11,9% e 11,8% rispettivamente). L’incidenza individuale decresce fino al 5,4% dei 65-74enni, il valore più basso, per poi risalire al 7,0% nella fascia di popolazione più anziana, quella degli individui con 75 anni e più“, sottolinea il presidente dell’Istat, Francesco Maria Chelli presentando il Rapporto annuale dell’Istituto. E in Italia diminuiscono sempre più i giovani: oltre tre milioni di giovani in meno in 20 anni. Il Paese registra nel 2023 appena 10,33 milioni di persone tra i 18 e i 34 anni con un calo del 22,9% rispetto al 2022 quando erano 13,39 milioni. Rispetto al picco del 1994, quando rientravano nella fascia i ragazzi del baby boom, il calo è di quasi cinque milioni (-32,3%). Negli ultimi 30 anni c’è stato un incremento speculare delle persone di 65 anni e più cresciute da poco più di 9 milioni nel 1994 a oltre 14 milioni nel 2023 (+54,4%).\n\nAumentano i lavoratori poveri – Come sottolinea l’Istat il reddito da lavoro ha visto affievolirsi la sua capacità di proteggere individui e famiglie dal disagio economico: tra il 2014 e il 2023 l’incidenza di povertà assoluta individuale tra gli occupati ha avuto un incremento di 2,7 punti percentuali, passando dal 4,9% nel 2014 al 7,6% nel 2023. Per gli operai l’incremento è stato più rapido passando da poco meno del 9% nel 2014 al 14,6% nel 2023. Nel 2023 l’8,2% dei dipendenti era in povertà assoluta a fronte del 5,1% degli indipendenti. L’occupazione, infatti, è aumentata negli ultimi anni ma il potere d’acquisto dei salari lordi dei lavoratori dipendenti è diminuito negli ultimi 10 anni del 4,5%: “Nonostante i miglioramenti osservati sul mercato del lavoro negli ultimi anni, si legge, l’Italia conserva una quota molto elevata di occupati in condizioni di vulnerabilità economica. Tra il 2013 e il 2023 il potere d’acquisto delle retribuzioni lorde in Italia è diminuito del 4,5% mentre nelle altre maggiori economie dell’Ue27 è cresciuto a tassi compresi tra l’1,1% della Francia e il 5,7% della Germania”.\n\nIl ruolo del reddito di cittadinanza – Tutto questo tenendo conto che l’erogazione del Reddito di cittadinanza “ha permesso di uscire dalla povertà a 404 mila famiglie nel 2020, 484 mila nel 2021 e 451 mila nel 2022. Per quanto riguarda gli individui, l’uscita dalla povertà ha riguardato 876 mila persone nel 2020 e oltre un milione nel 2021 e nel 2022″, indica l’Istat nel suo rapporto annuale. Senza il reddito di cittadinanza, spiega l’Istituto, “l’incidenza di povertà assoluta familiare nel 2022 sarebbe stata superiore di 3,8 e 3,9 punti percentuali rispettivamente nel Sud e nelle Isole. Tra le famiglie in affitto, l’incidenza di povertà sarebbe stata 5 punti percentuali superiore. Tra le famiglie con persona di riferimento in cerca di occupazione, l’incidenza avrebbe raggiunto il 36,2% nel 2022, 13,8 punti percentuali in più”. L’erogazione del reddito di cittadinanza ha portato il Poverty gap (cioè l’ammontare di euro necessari per colmare la distanza tra le spese delle famiglie povere e le loro linee di povertà) a una riduzione da 9,1 a 5,2 miliardi nel 2020, da 9,5 a 5,2 miliardi nel 2021, e da 9,8 a 6,2 miliardi nel 2022.\n\nL’impoverimento dei ceti bassi e modio-bassi – Tra il 2014 e il 2023, la spesa equivalente delle famiglie è cresciuta in termini nominali del 14% ma se si depura dalla crescita dei prezzi è diminuita del 5,8%. L’Istat sottolinea che l’impoverimento è stato generalizzato ma, che “il calo è stato più forte per le famiglie dei ceti bassi e medio-bassi, appartenenti al primo e al secondo quinto della distribuzione” con una riduzione rispettivamente del volume degli acquisti dell’8,8% e dell’8,1%. Le famiglie del ceto medio e medio-alto, appartenenti al terzo e quarto quinto, hanno diminuito le loro spese reali in maniera più significativa rispetto alla media nazionale (-6,3% il terzo e -7,3% il quarto) mentre le famiglie più abbienti, appartenenti all’ultimo quinto, hanno contenuto le proprie perdite con un -3,2%. Le distanze in termini reali tra famiglie più e meno abbienti, spiega l’Istat, si sono ampliate in particolare nell’ultimo triennio: con la ripresa inflazionistica, le famiglie con minori capacità di spesa hanno dovuto infatti scontare un aumento dei prezzi più forte rispetto a quelle più benestanti. Ciò è avvenuto in particolare nel corso del 2022, quando l’inflazione è stata molto alta e trainata da energetici e alimentari, beni essenziali che pesano in misura maggiore sulla spesa delle famiglie con maggiori vincoli di bilancio. Rispetto al 2020, le famiglie più povere hanno avuto a fine 2023 un’inflazione specifica del 22,2%, rispetto al 15,1% delle famiglie più benestanti (+17,4% la media complessiva).\n\nCrollato il potere di acquisto dei salari – Nel triennio 2021-2023, sottolinea l’Istat, le retribuzioni contrattuali orarie sono cresciute a un ritmo decisamente inferiore a quello osservato per i prezzi, con una differenza particolarmente marcata nel 2022 (7,6 punti percentuali): tra gennaio 2021 e dicembre 2023 i prezzi al consumo sono complessivamente aumentati del 17,3%, mentre le retribuzioni contrattuali sono cresciute del 4,7%. Dopo un periodo di quasi tre anni, la dinamica tendenziale delle retribuzioni contrattuali è tornata, a ottobre 2023, a superare quella dei prezzi, grazie alla continua decelerazione dell’inflazione. In media di anno, tuttavia, la crescita salariale è risultata ancora inferiore a quella dei prezzi. Le retribuzioni contrattuali orarie nel 2023 sono aumentate del 2,9%, in rafforzamento rispetto al 2022 (1,1%) mentre i prezzi al consumo, seppure in decelerazione, hanno comunque segnato nel 2023 una crescita del 5,9%, che ha determinato un ulteriore arretramento in termini reali delle retribuzioni.\n\nAumenta il pil ma cresce il divario con la media dell’Ue27 – Il pil pro capite nazionale, in termini reali, solo nel 2023 ha recuperato il livello del 2007. Invece rispetto al 2022, il recupero è stato pieno solamente nelle ripartizioni del Nord, mentre il Centro, le Isole e il Sud registrano uno svantaggio, rispettivamente, di 8,7; 7,3; 3,4 punti percentuali, con un’accentuazione delle disparità. Il differenziale del pil pro capite delle regioni italiane meno sviluppate rispetto alla media dell’Ue27, riflette tassi di occupazione e produttività del lavoro meno elevati. Tra il 2004 e il 2023, il tasso di occupazione 15-64 anni in Italia è cresciuto dal 57,4 per cento al 61,5 per cento, con un aumento di quasi 900.000 occupati nella stessa fascia d’età. Tuttavia, il divario con la media dell’Ue27 è cresciuto da circa 4,4 a 9,8 punti percentuali.","postdate":"2024-05-15T11:08:27.000Z","domain":"ilfattoquotidiano.it","site_link":"https://www.ilfattoquotidiano.it/2024/05/15/rapporto-istat-poverta-livelli-mai-toccati-da-10-anni-aumenta-tra-lavoratori-minorenni/7548883/","local_image":"/20240515/105473167.jpeg"},{"foo":"2024/05/15","id":105466040,"title":"Dimartedì, Lucia Annunziata e l'addio alla Rai: \"Mi trema la voce, offesa dalla Meloni\"","description":"Lucia Annunziata , intervistata da Giovanni Floris a  diMartedì,  su La7, nella puntata del 14 maggio, parla per la prima volta del suo  addio ...","article_body":"Esplora:\nlucia annunziata rai giorgia meloni dimartedi\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nLucia Annunziata, intervistata da Giovanni Floris a diMartedì, su La7, nella puntata del 14 maggio, parla per la prima volta del suo addio alla Rai.\n\n\"È la mia prima intervista e sono stata silenziosa a sufficienza, sai perché non potevo restare in Rai?\", spiega la giornalista e conduttrice. \"La premier Meloni ha detto che io non ero una giornalista, e che lavoravo in Rai perché avevo in tasca la giusta tessera. Ha detto - scusa mi trema la voce perché sono ancora così arrabbiata... - che se io e Fabio Fazio ce ne andiamo è perché noi non c'entriamo con il sistema meritocratico perché loro invece riporteranno in Rai il sistema meritocratico\".\n\n \n\n\"Mi rifiuto di entrare in questo lerciume\": Toti, Magliaro zittisce lo studio di Di Martedì | Video\n\n \n\n\"Il problema di fondo\", prosegue Lucia Annunziata, \"è che io mi sono estremamente arrabbiata, ti è chiaro? Non perché mi delegittimano. Ho fatto 26 anni di Rai e tanti pensano che i giornalisti non hanno opinioni. Non esiste nessuno che non abbia opinioni. Sai come ho risolto il problema? Io lo dico che sono di sinistra poi voi mi giudicherete se io ho trattato peggio i politici di destra o di sinistra\". E conclude: \"Ricordate il barba e capelli che feci a Prodi? Chi può dire che sono stata un servo di un partito in questi 53 anni? Mi sono molto offesa e me ne sono andata\".\n\nQui l'intervista a Lucia Annunziata a DiMartedì \n\n \n\n\"Essere fermati dalla polizia è una condizione fondamentale\": l'ultimo delirio di Christian Raimo","postdate":"2024-05-15T08:11:38.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/spettacoli/televisione/39324427/dimartedi-lucia-annunziata-addio-rai-mi-trema-voce-offesa-meloni.html","local_image":"/20240515/105466040.jpeg"},{"foo":"2024/05/15","id":105477172,"title":"Prima di domani, Fidanza zittisce la Appendino: \"La dignità di tacere\"","description":"A   Prima Di Domani  , il nuovo programma di cronaca e attualità di  Bianca Berlinguer  in onda dal lunedì al venerdì, alle 20.30...","article_body":"Esplora:\ncarlo fidanza chiara appendino m5s superbonus reddito di cittadinanza prima di domani\nCondividi:\n \n \n \n\nRoberto Tortora 15 maggio 2024\na a a\n\nA Prima Di Domani, il nuovo programma di cronaca e attualità di Bianca Berlinguer in onda dal lunedì al venerdì, alle 20.30, su Rete 4, è oggetto di discussione la prossima tornata elettorale di giugno per il Parlamento europeo.\n\nTra programmi, nuovi candidati e promesse da mantenere, il dibattito si fa acceso tra l’ex-sindaco di Torino del M5s, Chiara Appendino, e Carlo Fidanza, Capodelegazione di Fratelli d’Italia al Parlamento europeo. La Appendino non vede di buon occhio il prossimo confronto televisivo, su Rai1, tra il premier Giorgia Meloni ed il segretario del Pd, Elly Schlein, e spiega perché: “Per il semplice motivo che si confronteranno due persone che la pensano allo stesso modo sull'invio delle armi, la pensano allo stesso modo sul patto di stabilità e l'unico partito, quello che è guidato da Giuseppe Conte, che invece ha posizioni diverse, cioè no armi e no ritorno alle ostilità, non potrà dire la sua”.\n\n \n\n \n\n\"Mi dica, cosa c'è di scandaloso?\": Meloni, Storace zittisce Appendino | Video\n\n \n\nFidanza, allora, interviene a gamba tesa e stronca la grillina: “Io credo che voi non possiate parlare di miliardi, perché voi avete creato 220 miliardi di buco nei conti pubblici, dovreste avere la dignità di tacere e di non insegnare agli altri dei patti di stabilità, dei miliardi, dei conti pubblici. Voi siete gli ultimi che potete parlare dei conti pubblici, perché li avete sabotati con le vostre misure demagogiche, con il reddito di cittadinanza, con il superbonus, con i banchi a rotelle, con tutti i soldi che avete buttato via”.\n\n \n\n \n\n\"Uno schifo, impunità, colletti bianchi, la destra...\". Chiara Appendino, il peggio grillino: tutto in meno di un minuto\n\n \n\nSul Superbonus e sulla sugar tax è d’accordo anche il vice-premier, Antonio Tajani, che non parla di guerra politica, ma di visioni differenti: “Ci sono delle posizioni politiche di principio. Quell'emendamento prevedeva due cose, una che riguardava il Superbonus e un'altra che prevedeva l'inserimento della Sugar tax, la tassa sullo zucchero, la tassa sui succhi di frutta, sulle merendine, sulle coca-cola, sull'aranciata etc.. Quest’ultima l'abbiamo spuntata, perché abbiamo detto che, finché noi siamo al governo, non ci saranno più tasse per gli italiani, è stato appena votato il rinvio di almeno un anno, per cui almeno per questo periodo non ci sarà più questa tassa”.\n\n \n\n \n\nKharkiv, perché le fortificazioni non hanno fermato i russi. Ipotesi sul crollo del palazzo a Belgorod\n00:00\n/\n01:37\nTI POTREBBERO INTERESSARE ANCHE:","postdate":"2024-05-15T10:59:00.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/personaggi/39325350/prima-di-domani-fidanza-zittisce-appendino-dignita-tacere.html","local_image":"/20240515/105477172.jpeg"},{"foo":"2024/05/15","id":105470032,"title":"Omicidio Giulia Cecchettin, a Filippo Turetta contestata la premeditazione","description":"Lo ha riferito il Procuratore capo di Venezia Bruno Cherchi, aggiungendo che il giovane non potrà chiedere il rito abbreviato","article_body":null,"postdate":"2024-05-15T09:45:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/omicidio-giulia-cecchettin-a-filippo-turetta-contestata-la-premeditazione_82242963-202402k.shtml","local_image":"/20240515/105470032.jpeg"},{"foo":"2024/05/15","id":105459452,"title":"L'ex sindaca di Roma Virginia Raggi è stata rinviata a giudizio per calunnia - Il Post","description":"Virginia Raggi, sindaca di Roma con il Movimento 5 Stelle dal 2016 al 2021, è stata rinviata a giudizio con l’accusa di aver calunniato Lorenzo Bagnacani, ex amministratore delegato di Ama, l’azienda di raccolta dei rifiuti della città.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nPOLITICA\nMercoledì 15 maggio 2024\nL’ex sindaca di Roma Virginia Raggi è stata rinviata a giudizio per calunnia\nCondividi\nAggiungi ai preferiti\n(ANSA/ FABIO FRUSTACI)\n\nVirginia Raggi, sindaca di Roma con il Movimento 5 Stelle dal 2016 al 2021, è stata rinviata a giudizio con l’accusa di aver calunniato Lorenzo Bagnacani, ex amministratore delegato di Ama, l’azienda di raccolta dei rifiuti della città.\n\nLe accuse nei confronti di Raggi si inseriscono nell’ambito di un’altra vicenda risalente al 2018, quando Bagnacani presentò un esposto alla procura di Roma sostenendo che la sindaca avesse fatto pressioni indebite su di lui per modificare il bilancio di Ama in modo da approvarlo in passivo. L’ex sindaca venne ascoltata dai magistrati come persona informata dei fatti, e in quell’occasione accusò Bagnacani e l’allora assessora ai rifiuti Pinuccia Montanari di averla minacciata per forzarla ad approvare il bilancio di Ama: «In qualche modo mi forzavano (…) minacciavano, dicendo che se non avessi approvato il bilancio come volevano loro (…) sarei stata responsabile del fallimento dell’azienda», aveva detto ai magistrati, parole per cui Bagnacani aveva denunciato Raggi per calunnia.\n\nTag:\nCALUNNIA\n-\nVIRGINIA RAGGI\nCONSIGLIATI\nIl problema del mondo con il cibo sta diventando l’opposto di prima\nIl cantante più famoso che probabilmente non conoscete\nÈ meglio l’orgasmo maschile o femminile?\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T06:15:27.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/virginia-raggi-rinviata-a-giudizio-calunnia/","local_image":"/20240515/105459452.jpeg"},{"foo":"2024/05/15","id":105484244,"title":"Corruzione in un comune su 4 e Meloni riforma la giustizia? Segui la diretta con Peter Gomez - Il Fatto Quotidiano","description":"Corruzione e in un comune su 4 e Meloni riforma la giustizia? Segui la diretta con Peter Gomez","article_body":"Corruzione in un comune su 4 e Meloni riforma la giustizia? Alle 16 torna la diretta con Peter Gomez","postdate":"2024-05-15T10:38:01.000Z","domain":"ilfattoquotidiano.it","site_link":"https://www.ilfattoquotidiano.it/2024/05/15/corruzione-e-in-un-comune-su-4-e-meloni-riforma-la-giustizia-segui-la-diretta-con-peter-gomez/7548969/","local_image":"/20240515/105484244.jpeg"},{"foo":"2024/05/15","id":105480857,"title":"DiMartedì, Annunziata gela Floris: \"Domanda sbagliata, lo pensi davvero?\"","description":"La politica come malaffare.  Corrado Augias  ha appena finito il suo intervento e  Giovanni Floris  accoglie in studio a   DiMartedì  , su La7,...","article_body":"Esplora:\nlucia annunziata giovanni floris dimartedi europee 2024\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nLa politica come malaffare. Corrado Augias ha appena finito il suo intervento e Giovanni Floris accoglie in studio a DiMartedì, su La7, Lucia Annunziata. Giornalista e soprattutto, oggi, candidata del Pd alle elezioni europee di giugno.\n\nDa collega, il padrone di casa la introduce declamandone le tappe di una carriera prestigiosa: \"Repubblica, Corriere della Sera, Stampa, direttrice del Tg3, presidente della Rai, hai ideato e condotto per 18 anni la trasmissione In mezz'ora, e poi decidi di andare in questo mondo. Perché ti sei candidata?\". \n\n \n\n \n\n\"Credevo fosse una donna di parola\": Minoli smonta Annunziata e demolisce il soviet Rai\n\n \n\nLa Annunziata, memore delle parole di Augias, non la prende bene. \"Questa domanda è una domanda sbagliata se la fai con questa introduzione. Mi ha molto colpito questa storia, tu veramente pensi che il mondo dove vado è quel mondo lì che avete descritto?\". Cala il gelo. \"No, mi domando come mai non ti spaventa\", aggiusta il tiro Floris.\n\n \n\n \n\n\"C'è una cosa che adoro della Meloni\". Lucia Annunziata, fango a volontà sulla premier | Video\n\n \n\n\"Se noi pensiamo che la politica è finita ed è quella roba abbiamo chiuso con il nostro mondo. La politica è quello che ha formato l'Occidente, quello che ha dato la cultura all'Occidente sono state le assemblee greche\", rivendica la Annunziata. \"Non Spinelli dici?\", ironizza Floris riferendosi all'imprenditore genovese Aldo Spinelli, uomo-chiave nell'inchiesta che ha portato ai domiciliari il governatore ligure Giovanni Toti. \"No, Spinelli no. Non ti sto dicendo che è stata una scelta facile\"\n\n\"Ma avevi detto che non ti candidavi...\". \"A settembre, poi sono successe una serie di cose. Questa cosa poi è arrivata a marzo - si difende ancora la giornalista -. Non ti sembra che ci siano sufficienti ragioni per buttarsi in politica? Dimmi tu. Visto che questa domanda me la fanno tutti. Visto che una serie di leader avevano detto che non si sarebbero candidati e poi si sono candidati, penso di essere stata ancora una volta una che ha aperto il cancello giusto\".","postdate":"2024-05-15T12:20:37.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/spettacoli/televisione/39324686/dimartedi-annunziata-floris-domanda-sbagliata.html","local_image":"/20240515/105480857.jpeg"},{"foo":"2024/05/15","id":105466322,"title":"Roma, turista precipita sulla banchina del Tevere: morto","description":"Un ragazzo è stato trovato morto mercoledì mattina all'alba sulla banchina del Tevere all'altezza di Lungotevere Sanzio, nel centro di Roma. Sul corpo una ferita alla testa compatibile con una caduta. Si tratta di un cittadino svedese di 29 anni, pro...","article_body":null,"postdate":"2024-05-15T08:49:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/roma-turista-precipita-banchina-tevere-morto_82237671-202402k.shtml","local_image":"/20240515/105466322.jpeg"},{"foo":"2024/05/15","id":105466323,"title":"Parma, uccide la moglie e si autodenuncia: arrestato 76enne","description":"La donna era malata da tempo","article_body":null,"postdate":"2024-05-15T08:21:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/parma-femminicidio-uccide-moglie_82236676-202402k.shtml","local_image":"/20240515/105466323.jpeg"},{"foo":"2024/05/15","id":105473743,"title":"Lambro esondato a Milano, la Lega: “Il sindaco dorme”. Sala: “Regione in ritardo sulle vasche”\n","description":"Scoppia la polemica politica dopo gli allagamenti. Scambio di accuse tra centrodestra e Pd\n","article_body":null,"postdate":"2024-05-15T10:01:29.793Z","domain":"ilgiorno.it","site_link":"https://www.ilgiorno.it/milano/cronaca/lambro-esondato-p30l3dzq","local_image":"/20240515/105473743.jpeg"},{"foo":"2024/05/15","id":105463043,"title":"Più di 130 persone sono state arrestate in Nuova Caledonia dopo le proteste degli ultimi giorni - Il Post","description":"Alcuni gruppi di persone, per lo più giovani mascherati o incappucciati, hanno preso d’assalto negozi e vari edifici, fra cui concessionari di auto e un’azienda di imbottigliamento. Circa una trentina di negozi è stata assaltata, mentre i pompieri hanno dovuto rispondere a 1.500 chiamate e hanno dovuto spegnere circa 200 incendi, soprattutto di veicoli. Nelle violenze sono state uccise tre persone kanak. I disordini maggiori sono stati a Nouméa, la città principale della Nuova Caledonia. In risposta alle proteste e alle violenze, martedì è stato dichiarato il coprifuoco notturno, il divieto di ogni incontro pubblico e la chiusura delle scuole e dell’aeroporto.","article_body":"HOME\nItalia\nMondo\nPolitica\nTecnologia\nInternet\nScienza\nCultura\nEconomia\nSport\nModa\nLibri\nConsumismi\nStorie/Idee\nDa Costa A Costa\nOk Boomer!\nMedia\nEuropa\nAltrecose\nCerca\nPODCAST\nNEWSLETTER\nI MIEI PREFERITI\nSHOP\nAREA PERSONALE\nEntra\nBITS\nMONDO\nMercoledì 15 maggio 2024\nPiù di 130 persone sono state arrestate in Nuova Caledonia dopo le proteste degli ultimi giorni\nCondividi\nAggiungi ai preferiti\nPolizia in Nuova Caledonia (AP Photo/Clotilde Richalet)\n\nIl ministro dell’Interno francese Gérald Darmanin ha detto che più di 130 persone sono state arrestate in Nuova Caledonia, territorio francese in Oceania, dopo le grandi proteste avvenute nella notte fra lunedì e martedì. Le proteste erano iniziate per contestare la riforma costituzionale in discussione in Francia che dovrebbe ampliare l’accesso al voto nell’arcipelago: secondo il fronte indipendentista, con la nuova legge verrebbe diminuito il peso politico della popolazione indigena Kanak.\n\nAlcuni gruppi di persone, per lo più giovani mascherati o incappucciati, hanno preso d’assalto negozi e vari edifici, fra cui concessionari di auto e un’azienda di imbottigliamento. Circa una trentina di negozi è stata assaltata, mentre i pompieri hanno dovuto rispondere a 1.500 chiamate e hanno dovuto spegnere circa 200 incendi, soprattutto di veicoli. Nelle violenze sono state uccise tre persone kanak. I disordini maggiori sono stati a Nouméa, la città principale della Nuova Caledonia. In risposta alle proteste e alle violenze, martedì è stato dichiarato il coprifuoco notturno, il divieto di ogni incontro pubblico e la chiusura delle scuole e dell’aeroporto.\n\n– Leggi anche: Le violente proteste degli indipendentisti in Nuova Caledonia\n\nTag:\nFRANCIA\n-\nNUOVA CALEDONIA\nCONSIGLIATI\nIl refuso che è stato per un secolo sulla prima pagina del New York Times\nLe città più grandi al mondo di cui non si sente mai parlare\nPerché i cinesi non mangiano il formaggio\nChi SiamoPrivacyGestisci le preferenzeCondizioni d'usoPubblicità\n\nIl Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980\n\nAbbonati\n\nForse potrebbe interessarti\n.\n.\n.\n \n","postdate":"2024-05-15T07:07:18.000Z","domain":"ilpost.it","site_link":"https://www.ilpost.it/2024/05/15/nuova-caledonia-arresti/","local_image":"/20240515/105463043.jpeg"},{"foo":"2024/05/15","id":105455710,"title":"Conte usa la Vigilanza Rai contro il duello Meloni-Schlein: lettera di censura all'Agcom","description":"Quella di Giuseppe Conte è una corsa contro il tempo. La missione? Far saltare il confronto tv fra EllySchlein e Giorgia Meloni prima del 23 ma...","article_body":"Quella di Giuseppe Conte è una corsa contro il tempo. La missione? Far saltare il confronto tv fra EllySchlein e Giorgia Meloni prima del 23 maggio, data in cui le due leader sono attese negli studi di Porta a Porta. E non importa se, nel frattempo, ha accettato l’invito di Mentana, insieme a Salvini, di partecipare a un confronto su La7 con tutti i leader (in programma il 5 e 6 giugno). Lui vuole far saltare quello su Rai1 e per questo due giorni fa ha depositato una proposta di legge per impedire ai parlamentari e ai membri di governo di candidarsi al Parlamento europeo. Non solo. Dal Movimento 5 Stelle ha provato a far saltare il banco anche la presidente della Commissione di Vigilanza Rai Barbara Floridia. Dopo gli annunci dei giorni scorsi, ieri ha spedito una lettera all’Agcom (l’Autorità per le ranzie nelle comunicazioni) e ai vertici Rai. Nella missiva la presidente della Commissione ha chiesto rassicurazioni sulla corretta applicazione della Delibera approvata dalla vigilanza lo scorso 9 aprile, e in generale sul rispetto della parità di condizioni e di trattamento per tutti i partecipanti alle elezioni europee, evitando che uno, o più partiti, possano trarre indebiti vantaggi rispetto ad altre formazioni.","postdate":"2024-05-15T05:41:07.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/politica/2024/05/15/news/giuseppe-conte-vigilanza-rai-duello-tv-meloni-schlein-censura-vespa-mentana-39323443/","local_image":"/20240515/105455710.jpeg"},{"foo":"2024/05/15","id":105453011,"title":"Pour les entreprises, anticiper la généralisation du bonus-malus sur les contrats courts","description":"CHRONIQUE. Afin de dissuader les entreprises de recourir abusivement aux contrats courts, à l’heure où l’assurance-chômage va durcir l’accès à l’indemnisation des chômeurs, le dispositif pourrait être étendu à trente-huit secteurs d’activité, explique, dans sa chronique, la journaliste du « Monde » Anne Rodier.","article_body":"Carnet de bureau. « La piste est à l’étude », confirme Marc Ferracci, député (Renaissance) des Français établis hors de France et économiste spécialiste du marché du travail, à propos de la généralisation du bonus-malus sur les contrats courts, dont il fut l’un des premiers promoteurs.\n\nAppliqué depuis deux ans aux entreprises de sept secteurs d’activité, ce dispositif mesure le nombre de fins de contrat ou de missions d’intérim suivies, dans les trois mois, d’une inscription à France Travail. Afin de dissuader les entreprises de recourir abusivement aux contrats courts, à l’heure où l’assurance-chômage va durcir l’accès à l’indemnisation des chômeurs, le bonus-malus pourrait être étendu à trente-huit secteurs d’activité.\n\nLes nouvelles règles d’indemnisation du chômage, qui seront prochainement précisées par décret, entreront en vigueur le 1er juillet. Il n’est pas exclu que l’extension du dispositif soit actée d’ici là. « Il n’y a aucune décision de prise, mais il existe une fenêtre d’opportunité avec ce décret pour généraliser le bonus-malus à trente-huit secteurs, en excluant toujours les entreprises de moins de onze personnes », estime M. Ferracci.\n\nUn scénario qui ne satisfait pas le Medef, qui n’a cessé de rappeler son opposition au dispositif « tant sur les principes (taxer les entreprises sur la base de comportements des salariés et de contraintes d’activité qu’elles ne maîtrisent pas) que sur les modalités de mise en œuvre illisibles et complexes », comme le précise un document interne. L’organisation patronale aimerait à tout le moins réduire le périmètre des fins de contrat de travail pris en compte, en sortant, par exemple, les ruptures conventionnelles. Ce qui n’est pas prévu par le « Guide du déclarant bonus-malus d’assurance-chômage » de l’Urssaf.\n\nLe comportement des recruteurs\n\nD’ici à juillet, il reste près de deux mois aux entreprises concernées pour se pencher sur les solutions adoptées depuis 2022 dans les sept secteurs pilotes. Le comportement des recruteurs a effectivement changé après la mise en place du bonus-malus. Le nombre de fins de contrat à l’initiative de l’employeur a baissé et la durée des missions d’intérim s’est allongée dans ces entreprises. « Les fins de contrat sont moins fréquentes dans les entreprises appartenant aux secteurs relevant de la modulation que dans les entreprises appartenant à des secteurs aux comportements de séparation relativement proches mais non concernés par le dispositif », entérine le rapport d’évaluation du ministère du travail publié fin février.\n\nIl vous reste 25.52% de cet article à lire. La suite est réservée aux abonnés.","postdate":"2024-05-15T04:30:13.000Z","domain":"lemonde.fr","site_link":"https://www.lemonde.fr/emploi/article/2024/05/15/pour-les-entreprises-anticiper-la-generalisation-du-bonus-malus-sur-les-contrats-courts_6233369_1698637.html","local_image":"/20240515/105453011.jpeg"},{"foo":"2024/05/15","id":105480922,"title":"Dl Superbonus, il governo mette la fiducia al Senato - ItaliaOggi.it","description":"La questione di fiducia verrà posta alla fine della discussione generale n Aula a Palazzo Madama. In mattinata è arrivato il via libera della commissione Finanze del Senato al decreto. Allarme delle banche: il dl superbonus limita gli acquisti dei crediti, Governo intervenga","article_body":"    \n\n\n\n\n00:00\n/\n00:00\n\nIl governo blinda l''emendamento sul Superbonus. \"Il governo ha detto che chiederà il voto di fiducia sul Superbonus\", fa sapere il capogruppo del M5S Stefano Patuanelli al termine della Conferenza dei Capigruppo che si è appena conclusa a Palazzo Madama. La questione di fiducia verrà posta alla fine della discussione generale che comincerà in Aula alle 15. Il voto finale di Palazzo Madama è atteso tra oggi e domani. Il testo, che deve poi passare in seconda lettura alle Camera, scade il 28 maggio. \"Lo stesso governo - aggiunge - ha detto che metteranno la fiducia per una questione politica interna alla maggioranza visto che noi avevamo annunciato come opposizione la presentazione di pochissimi emendamenti\". \n\n-Leggi anche: Superbonus e sugar tax, Forza Italia pronta alle barricate\n\nIn mattinata è arrivato il via libera della commissione Finanze del Senato al decreto. La commissione si è riunita alle 10 e ha votato il mandato al relatore, Giorgio Salvitti, a riferire in Aula. Non ha partecipato alla seduta Forza Italia, né col senatore Claudio Lotito, né con un sostituto.\n\nEcco cosa prevede l'emendamento del Mef\n\nL'emendamento presentato dal Mef prevede l'obbligo di spalmare in dieci anni le detrazioni per Superbonus, Sismabonus e Bonus barriere per le spese sostenute dal 2024. La retroattività riguarda quindi soltanto i crediti maturati nell'anno in corso. Dal 2025 c'è poi lo stop per le banche alla compensazione delle rate relative a tutti i crediti di imposta con debiti previdenziali. La norma vale anche per gli istituti finanziari, ma non per le persone fisiche.\nIntrodotto anche il divieto di cessione dei crediti residui per chi abbia fruito dei bonus edilizi con almeno una rata in detrazione fiscale. Ovvero chiunque abbia iniziato a detrarre non potrà più cedere i crediti d'imposta rimanenti.\nInfine la cosiddetta norma antiusura, che obbliga le banche e gli intermediari che hanno acquistato i crediti ad un prezzo inferiore al 75% a comunicarlo all’Agenzia delle Entrate, altrimenti subiranno un allungamento di 6 anni del periodo di fruizione delle quote residue dei crediti dal 2025.\n\nAbi: il dl superbonus limita acquisti crediti, Governo intervenga\n\n\"L’emendamento presentato dal Mef sul cosiddetto “Superbonus” ha parzialmente chiarito la tematica rispetto ad anticipazioni dei giorni precedenti: è stato chiarito che a fronte di operazioni di sconto in fattura e di acquisto di crediti fiscali, connessi con il “Superbonus”, è confermata la possibilità di spalmare il credito fiscale in quattro anni. Permangono elementi di retroattività. In particolare: per i beneficiari diretti delle detrazioni relative alle operazioni attivate tra l’inizio del 2024 e l’entrata in vigore della legge di conversione; per le banche e altri intermediari finanziari che si vedrebbero ridotte dal 2025 le voci compensabili, incidendo, quindi, anche sui crediti maturati negli anni passati. In particolare, verrebbero escluse le componenti relative ai contributi previdenziali, assistenziali e ai premi per l’assicurazione contro gli infortuni del lavoro e le malattie professionali\". Lo scrive l'Associazione bancaria italiana (Abi) in una nota sottolineando che \"in questo modo per le banche sarebbe impossibile compensare i crediti d’imposta acquistati, incidendo negativamente sulla loro capacità di acquistare ulteriori crediti. Dovrebbero essere rivisti i piani di acquisto con riflessi negativi per le imprese che non riuscissero a cedere tali crediti\".\n\nQuesto aspetto - si legge ancora - \"è particolarmente rilevante per le banche, tenuto conto delle indicazioni della Banca d’Italia di gennaio 2021 e di luglio 2023 sugli acquisti dei crediti di imposta rivenienti dai bonus edilizi. In particolare, la Banca d’Italia ha indicato la necessità che “Le banche definiscono adeguate politiche e processi di governo e gestione del rischio in modo da assicurare che i plafond di acquisto dei crediti d’imposta siano definiti in funzione della capienza attuale e prospettica della posizione debitoria della banca nei confronti dell’erario, evitando così l’acquisto di un ammontare di crediti non congruo rispetto ai debiti utilizzabili per la compensazione.” \"Auspichiamo, quindi, che il Parlamento e il Governo prendano nella dovuta considerazione anche tali importanti elementi”, conclude la nota .\n\n \n\n\n\n\n\nNews correlate\nSalari troppo bassi in Italia? Anche colpa nostra\n\nAndrea Ichino, economista EUI e Università di Bologna: burocrazia asfissiante, contrattazione troppo rigida, ricerca...\n\nSuperbonus, Alleanza Cooperative, obbligo dilazione 10 anni bomba a orologeria\n\nAppello al ministro dell'Economia, Giorgetti: si rischierebbe di far saltare tutti i piani economico-finanziari e di mettere...\n\nSuperbonus, stop alla svendita crediti\n\nNorma contro acquisti usurai. Detrazioni in 10 anni. Fondo ad hoc per le ristrutturazioni del terzo settore. Il ministro...\n\nDl Superbonus, Giorgetti: stop agli emendamenti sulle deroghe\n\nIl ministro ai lavori della commissione Finanza del Senato sul decreto: non sarà una possibilità ma un obbligo spalmare i...\n\nL'Italia si comporta come Orbán\n\nUn ddl del renziano Scalfarotto per abolire i ferri\n\nDa Vannacci a Scurati-Rai: in Italia non si discute più su nulla Si preferisce...\n\nUn sintomo di quanto il dibattito politico sia caratterizzato da un livello assai basso (pieno zeppo di fake news,...\n\nArte, la Corte europea: legittima la restituzione all'Italia della statua al Getty Museum\n\n\"L'Atleta vittorioso\", opera attribuita a Lisippo, fu ritrovata nelle acque vicine alla costa marchigiana e poi trafugata...\n\nMedio Oriente, governo israeliano spaccato su accordo con Hamas e offensiva Rafah\n\nAumenta la pressione sul primo ministro Benjamin Netanyahu. C'è attesa per la risposta di Hamas alla controproposta israeliana...\n\nLavoro: nel decreto 1° maggio Superbonus per nuove assunzioni\n\nIl governo è pronto a varare la maxi deduzione fiscale per le aziende che assumono. Sgravi fiscali fino al 130%. A...\n\nCrediti d'imposta investimenti 4.0, via alla trasmissione dei modelli per la compensazione\n\nI documenti da compilare con dati e altre informazioni necessarie saranno disponibili in formato editabile sul sito...\n\nCredito d’imposta 5.0 senza automatismi: va certificato\n\nSarà il Gse (Gestore servizi energetici) a coordinare i controlli preventivi e a consuntivo necessari per la...\n\nPil Italia, la Ue alza la stima 2024 a +0,9% e la ribassa a +1,1% per il 2025\n\nLe previsioni di primavera diffuse dalla Commissione europea. Inflazione, stima 2024 tagliata all'1,6%\n\nSuperbonus, l'Enea: ad aprile più di 122 miliardi di oneri per lo Stato\n\nIl totale degli investimenti ammessi a detrazione ammonta a 117,588 miliardi e quello per i lavori conclusi ammessi a...\n\nMimit: da oggi online l'albo certificatori del credito d'imposta\n\nPer ricerca e sviluppo, innovazione tecnologica, design e ideazione estetica. Attraverso lo stesso portale sarà possibile per...\n\nSuperbonus, Giorgetti non cede\n\nNo di Segre al premierato. La legge russa spacca la Georgia\n\nCorruzione, Busia (Anac): l’Italia registra ancora dati poco incoraggianti\n\nIn oltre il 27% dei comuni con più di 15mila abitanti (203 su 745) si è verificato almeno un episodio di corruzione: circa il...\n\nSuperbonus, stretta anti usura\n\nComunicazioni al Fisco per i crediti acquistati al 75%, altrimenti si allunga a dieci anni la fruizione. L’ emendamento...\n\nLidl Italia, 2023 chiuso a +7%. In calendario 150 store in tre anni\n\nL’insegna tedesca della gdo in Italia pubblica il suo Bilancio di impatto socio-economico. Il 2022...\n\nCase green, il governo punta ad attuare la stretta europea in anticipo\n\nNella bozza della legge di delegazione spunta il recepimento della controversa direttiva sugli immobili inquinanti....\n\nPnrr, Meloni alla Ue: l'Italia è impegnata a prevenire frodi\n\nLa premier alla riunione del Comitato per la lotta contro le frodi: le risorse del piano sono preziosissime e non possono...\n\nSuperbonus e sugar tax, Forza Italia pronta alle barricate\n\nIl vicepremier e ministro degli Esteri Tajani: prnti a modificare il decreto in Parlamento, con Giorgetti non abbiamo mai...\n\nL’Italia politica è ammalata di cancro\n\nE’ fallito l’incontro tra le culture politiche comunista e cattolica che ha distrutto il paese. Il colpo di grazia lo hanno...\n\nUnipol, utili in crescita a 363 milioni col contributo delle banche\n\nIl risultato sale a 363 milioni, in miglioramento del 27,8%, se viene ricalcolato includendo il contributo delle...\n\nSalari troppo bassi in Italia? Anche colpa nostra\n\nAndrea Ichino, economista EUI e Università di Bologna: burocrazia asfissiante, contrattazione troppo rigida, ricerca...\n\nSuperbonus, Alleanza Cooperative, obbligo dilazione 10 anni bomba a orologeria\n\nAppello al ministro dell'Economia, Giorgetti: si rischierebbe di far saltare tutti i piani economico-finanziari e di mettere...\n\nSuperbonus, stop alla svendita crediti\n\nNorma contro acquisti usurai. Detrazioni in 10 anni. Fondo ad hoc per le ristrutturazioni del terzo settore. Il ministro...\n\nDl Superbonus, Giorgetti: stop agli emendamenti sulle deroghe\n\nIl ministro ai lavori della commissione Finanza del Senato sul decreto: non sarà una possibilità ma un obbligo spalmare i...\n\nL'Italia si comporta come Orbán\n\nUn ddl del renziano Scalfarotto per abolire i ferri\n\nDa Vannacci a Scurati-Rai: in Italia non si discute più su nulla Si preferisce...\n\nUn sintomo di quanto il dibattito politico sia caratterizzato da un livello assai basso (pieno zeppo di fake news,...\n\nArte, la Corte europea: legittima la restituzione all'Italia della statua al Getty Museum\n\n\"L'Atleta vittorioso\", opera attribuita a Lisippo, fu ritrovata nelle acque vicine alla costa marchigiana e poi trafugata...\n\nMedio Oriente, governo israeliano spaccato su accordo con Hamas e offensiva Rafah\n\nAumenta la pressione sul primo ministro Benjamin Netanyahu. C'è attesa per la risposta di Hamas alla controproposta israeliana...\n\nLavoro: nel decreto 1° maggio Superbonus per nuove assunzioni\n\nIl governo è pronto a varare la maxi deduzione fiscale per le aziende che assumono. Sgravi fiscali fino al 130%. A...\n\nCrediti d'imposta investimenti 4.0, via alla trasmissione dei modelli per la compensazione\n\nI documenti da compilare con dati e altre informazioni necessarie saranno disponibili in formato editabile sul sito...\n\nCredito d’imposta 5.0 senza automatismi: va certificato\n\nSarà il Gse (Gestore servizi energetici) a coordinare i controlli preventivi e a consuntivo necessari per la...\n\nPil Italia, la Ue alza la stima 2024 a +0,9% e la ribassa a +1,1% per il 2025\n\nLe previsioni di primavera diffuse dalla Commissione europea. Inflazione, stima 2024 tagliata all'1,6%\n\nSuperbonus, l'Enea: ad aprile più di 122 miliardi di oneri per lo Stato\n\nIl totale degli investimenti ammessi a detrazione ammonta a 117,588 miliardi e quello per i lavori conclusi ammessi a...\n\nMimit: da oggi online l'albo certificatori del credito d'imposta\n\nPer ricerca e sviluppo, innovazione tecnologica, design e ideazione estetica. Attraverso lo stesso portale sarà possibile per...\n\nSuperbonus, Giorgetti non cede\n\nNo di Segre al premierato. La legge russa spacca la Georgia\n\nCorruzione, Busia (Anac): l’Italia registra ancora dati poco incoraggianti\n\nIn oltre il 27% dei comuni con più di 15mila abitanti (203 su 745) si è verificato almeno un episodio di corruzione: circa il...\n\nSuperbonus, stretta anti usura\n\nComunicazioni al Fisco per i crediti acquistati al 75%, altrimenti si allunga a dieci anni la fruizione. L’ emendamento...\n\nLidl Italia, 2023 chiuso a +7%. In calendario 150 store in tre anni\n\nL’insegna tedesca della gdo in Italia pubblica il suo Bilancio di impatto socio-economico. Il 2022...\n\nCase green, il governo punta ad attuare la stretta europea in anticipo\n\nNella bozza della legge di delegazione spunta il recepimento della controversa direttiva sugli immobili inquinanti....\n\nPnrr, Meloni alla Ue: l'Italia è impegnata a prevenire frodi\n\nLa premier alla riunione del Comitato per la lotta contro le frodi: le risorse del piano sono preziosissime e non possono...\n\nSuperbonus e sugar tax, Forza Italia pronta alle barricate\n\nIl vicepremier e ministro degli Esteri Tajani: prnti a modificare il decreto in Parlamento, con Giorgetti non abbiamo mai...\n\nL’Italia politica è ammalata di cancro\n\nE’ fallito l’incontro tra le culture politiche comunista e cattolica che ha distrutto il paese. Il colpo di grazia lo hanno...\n\nUnipol, utili in crescita a 363 milioni col contributo delle banche\n\nIl risultato sale a 363 milioni, in miglioramento del 27,8%, se viene ricalcolato includendo il contributo delle...\n\n\n\n    \n\n\n\n\n\n\n  Dl Superbonus   Forza Italia   Governo   crediti   banche   imposta\n\n\n","postdate":"2024-05-15T12:19:00.000Z","domain":"italiaoggi.it","site_link":"https://www.italiaoggi.it/news/dl-superbonus-il-governo-mette-la-fiducia-al-senato-202405151419313516","local_image":"/20240515/105480922.jpeg"},{"foo":"2024/05/15","id":105470370,"title":"Vaticano, il mattone del Papa è in buona salute: boom immobiliare, volano gli affitti","description":"Utile in crescita per il mattone del Papa. Lo si scopre leggendo il bilancio 2023 appena depositato di Società per Gestioni di Immobili Roma (S...","article_body":"Utile in crescita per il mattone del Papa. Lo si scopre leggendo il bilancio 2023 appena depositato di Società per Gestioni di Immobili Roma (Sgir) controllata dall’Istituto per le Opere di Religione (Ior), la banca del Vaticano. La società che affitta una serie di proprietà immobiliari, ha segnato infatti un profitto di oltre 876mila euro rispetto a quello di 770mila euro del precedente esercizio che mandato interamente a riserva dall’assemblea dei soci ha fatto salire il patrimonio netto a quasi 27 milioni.","postdate":"2024-05-15T09:18:57.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/attualita/2024/05/15/news/vaticano-papa-francesco-ior-investimenti-immobiliari-affitti-della-chiesa-disasca-mezzaroma-39325422/","local_image":"/20240515/105470370.jpeg"},{"foo":"2024/05/15","id":105477778,"title":"Cecchettin, \"premeditazione e crudeltà\": Turetta verso un processo senza sconti","description":"Verso il processo, senza sconti. La procura della Repubblica di Venezia ha notificato a Filippo Turetta, il giovane accusato dell’omic...","article_body":"Per il delitto avvenuto l’11 dicembre del 2023 che ha scosso l'Italia, lo studente veneto non potrà chiedere il rito abbreviato. Con i capi d’imputazione contestati e l’aggravante della premeditazione e della crudeltà non potrà accedere a riti alternativi che prevedono sconti di pena. Il cadavere della vittima venne ritrovato dopo giorni di ricerche in un dirupo nei pressi del lago di Barcis e Filippo Turetta, dopo la fuga all’estero venne arrestato in Germania mentre era alla guida della Fiat Punto nera utilizzata anche per trasportare il corpo di Giulia.","postdate":"2024-05-15T11:27:44.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/attualita/2024/05/15/news/giulia-cecchettin-chiusura-indagini-filippo-turetta-no-rito-abbreviato-sconti-di-pena-39326326/","local_image":"/20240515/105477778.jpeg"},{"foo":"2024/05/15","id":105484245,"title":"Spari contro il premier slovacco Robert Fico: è ferito","description":"L'aggressore è stato arrestato","article_body":"Un attacco a colpi d’arma da fuoco ha ferito il premier slovacco Robert Fico. Il capo del governo si trovava a una riunione di governo a Handlova, vicino Bratislava, al termine della quale è stato raggiunto dai proiettili di un uomo che è stato immediatamente immobilizzato e arrestato. Il politico è stato trasferito in ospedale con un elicottero, le sue condizioni sono considerate molto serie, ma il premier slovacco “al momento sarebbe fuori pericolo“. Lo riferiscono fonti citate dal portale slovacco Pluska.sk. “Lo stanno per operare”, aggiungono le fonti.\n\nSpari contro il premier slovacco Robert Fico: è ferito. L’aggressore è stato arrestato\n0 seconds of 16 secondsVolume 90%\n \n\nSecondo le prime informazioni trapelate da fonti di polizia, il premier è rimasto vittima di un tentato assassinio, dal momento che l’uomo che ha sparato, ferendolo al petto e allo stomaco con tre o quattro colpi, ha mirato precisamente al premier.\n\nLa presidente della Slovacchia, Zuzana Caputová, ha condannato l’attacco “brutale”: “Sono scioccata. Auguro a Robert Fico tanta forza in questo momento critico per riprendersi dall’attacco”. Anche il leader del partito d’opposizione Slovacchia Progressista, Michal Šimečka, si è detto “scioccato e sconvolto dall’attentato al primo ministro Robert Fico a Handlova. Condanniamo in modo inequivocabile e fermo ogni tipo di violenza”, ha aggiunto.\n\nVicinanza anche dall’Europa, con la presidente della Commissione, Ursula von der Leyen, che condanna “fermamente il vile attacco al primo ministro Robert Fico. Tali atti di violenza non hanno posto nella nostra società e minano la democrazia, il nostro bene comune più prezioso. I miei pensieri sono rivolti al primo ministro Fico e alla sua famiglia”. Antonio Tajani ha definito l’agguato “una cosa preoccupante, la violenza in Europa non dovrebbe esserci. Siamo vicini a Fico. Bisogna capire di cosa si tratta. È presto per fare commenti, non sappiamo se è un atto terroristico, se è stato uno squilibrato”. “Sono rimasto profondamente scioccato dall’atroce attacco contro il mio amico, il primo ministro Robert Fico. Preghiamo per la sua salute e per una rapida guarigione! Dio benedica lui e il suo Paese”, ha scritto su X Viktor Orban.","postdate":"2024-05-15T14:05:25.000Z","domain":"ilfattoquotidiano.it","site_link":"https://www.ilfattoquotidiano.it/2024/05/15/spari-contro-il-premier-slovacco-robert-fico-e-ferito-laggressore-e-stato-arrestato/7549273/","local_image":"/20240515/105484245.jpeg"},{"foo":"2024/05/15","id":105466666,"title":"Difesa, l'Italia prepara il cyber esercito: in un anno 310 attacchi hacker. Piano di Crosetto","description":"«Un cyberattacco può scatenare una guerra civile. Pensate a cosa succederebbe se per due mesi la gente non si vedesse erogare la pensione...","article_body":"«Un cyberattacco può scatenare una guerra civile. Pensate a cosa succederebbe se per due mesi la gente non si vedesse erogare la pensione dopo un assalto hacker all’Inps». L’allarme lanciato dal ministro della Difesa Guido Crosetto nell’audizione in Senato sta spingendo l’Italia a riorganizzare la controffensiva informatica. Perché l’offensiva è già in atto. Mentre Vladimir Putin entrava per la quinta volta al Cremlino come presidente della Federazione russa, il 7 maggio scorso, Roma veniva colpita da una raffica di incursioni hacker. Prima nel ministero dello Sviluppo economico, poi in quello delle Infrastrutture e, infine, ad essere violato è toccato al sito Internet della presidente del Consiglio Giorgia Meloni. «NoName057» il gruppo filorusso di pirati che ha rivendicato l’assalto. Nelle stesse ore in Gran Bretagna hacker cinesi hanno preso di mira il sistema delle buste paga del ministero della Difesa. Copiati nomi e conti correnti bancari di soldati, marinai, dei piloti della Royal Air Force e di migliaia di veterani. Stipendi e pensioni per le forze armate di Re Carlo sono stati, comunque, pagati. Londra ha accusato Pechino di aver tentato l’accesso anche negli account di posta elettronica dei parlamentari di Westminster.","postdate":"2024-05-15T08:19:42.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/attualita/2024/05/15/news/difesa-cyber-esercito-attacchi-hacker-reti-militari-crosetto-pagamenti-inps-39324828/","local_image":"/20240515/105466666.jpeg"},{"foo":"2024/05/15","id":105467406,"title":"« Le médiateur national de l’énergie distribue ses cartons rouges »","description":"CHRONIQUE. Les « mauvaises pratiques » des fournisseurs de gaz et d’électricité se développent dans un contexte où la flambée des prix en 2022 a laissé des traces. Le médiateur national, Olivier Challan Belval, invite le Parlement à légiférer pour renforcer la protection des consommateurs, explique Jean-Michel Bezat, journaliste économique au « Monde ».","article_body":"L’application Octopus Energy sur un smartphone, à Londres, le 19 août 2020. ADRIAN DENNIS / AFP\n\nI\nl s’appelle Wekiwi, mais il ne faut pas trop se fier à son joli nom… Ce fournisseur d’électricité et de gaz est le plus mal noté dans le rapport 2023 du médiateur national de l’énergie, publié mardi 14 mai, surtout pour la sous-évaluation initiale des besoins de ses clients : ils sont souvent assommés par des factures de régularisation exorbitantes – des centaines, voire des milliers d’euros – pour qu’elles correspondent à la consommation réelle.\n\nLire aussi | \nArticle réservé à nos abonnés\n Sevrée du gaz russe, l’Europe dans le piège de l’énergie chère\n\nIl est aussi accusé de « démarchages abusifs » et d’offres « trompeuses et particulièrement complexes à comprendre ». Avec 612 saisines pour cent mille contrats, son taux est quinze fois supérieur à la moyenne de quarante demandes de médiation tous fournisseurs confondus.\n\nUn « carton rouge » est aussi adressé à Engie, ENI et Ohm Energie, qui ont « délibérément » donné « l’illusion de prix compétitifs ». Le médiateur en décerne un autre à Enedis. Le gestionnaire du réseau de distribution d’électricité a beau être « une grande entreprise de service public, techniquement performante et innovante », il peine à « traiter les usagers comme de véritables clients » : redressements de consommation parfois trop tardifs, délais de raccordement très longs, refus de travaux parfois jugés urgents…\n\nUn sujet de préoccupation\n\nLe médiateur distribue aussi des bons points. Octopus Energy, le meilleur élève, Enercoop et Ilek affichent moins de onze saisines pour cent mille contrats ; EDF et TotalEnergies se situent au-dessous du taux moyen avec trente et une et trente saisines. Leur quasi-totalité a fait l’objet d’un signalement à la direction générale de la concurrence, de la consommation et de la répression des fraudes pour non-respect du code de la consommation.\n\nLire aussi | \nArticle réservé à nos abonnés\n Gaz : « Equinor a détrôné Gazprom et s’est imposé comme le fournisseur stratégique du Vieux Continent »\n\nLes « mauvaises pratiques » se développent dans un contexte où la flambée des prix en 2022 a laissé des traces. Près d’un tiers des consommateurs disent peiner à payer leurs factures ; pour neuf sur dix d’entre eux, le coût de l’énergie est un sujet de préoccupation. La fluctuation des prix au cours des deux dernières années les a déboussolés, le médiateur constatant une forte hausse des litiges liés aux changements de tarifs. Le nombre de plaintes sur le sujet a bondi de 74 %, alors que le nombre de saisines est resté stable entre 2022 (13 751) et 2023 (13 999).\n\nLes consommateurs ne sont certes pas démunis, grâce au comparateur d’offres en ligne et au droit de changer de fournisseur à tout moment et sans frais. Mais ce dispositif reste insuffisant, juge le médiateur national, Olivier Challan Belval, qui invite le Parlement à légiférer « avant la fin de l’année » pour renforcer la protection des consommateurs. Mais c’est le gouvernement qui a la maîtrise de l’ordre du jour…","postdate":"2024-05-15T08:30:11.000Z","domain":"lemonde.fr","site_link":"https://www.lemonde.fr/economie/article/2024/05/15/le-mediateur-national-de-l-energie-distribue-ses-cartons-rouges_6233403_3234.html","local_image":"/20240515/105467406.jpeg"},{"foo":"2024/05/15","id":105474479,"title":"Moment innocent woman is gunned down during drive-by shooting","description":"She slumped onto the pavement after being hit in the leg by a bullet at about 7.30pm when the occupants of two cars shot at each other when they were stuck in traffic.","article_body":"This is the moment an innocent woman was gunned down in a north London street in front of terrified children when she was caught in the crossfire between two rival gangs.\n\nShe slumped onto the pavement after being hit in the leg by a bullet at about 7.30pm when the occupants of two cars shot at each other when they were stuck in traffic.\n\nThey were caught on CCTV in Stamford Hill last night heading off at speed after the shooting.\n\nFootage taken after the incident shows the woman in her 30s lying on the ground.\n\nShe had been walking with two other people when she suddenly begins to stagger over.\n\nThe two vehicles are then seen racing into the distance revealing the woman on the floor.\n\n+\n14\nView gallery\n\nThis is the moment an innocent woman was gunned down in a north London street in front of terrified children when she was caught in the crossfire between two rival gangs\n\n+\n14\nView gallery\n\nThe woman can be seen walking along the pavement in Reizel Close, Stamford Hill last night\n\n+\n14\nView gallery\n\nShe then slumps onto the pavement after being hit in the leg by a bullet at about 7.30pm\n\nPolice and paramedics arrive a few moments later with members of the public trying to administer first aid.\n\nThe footage appears to show that one of the two cars involved did not have a number plate.\n\nThis morning police were still present with a large cordon in place.\n\nRead More\nInnocent woman in her 30s suffers 'non life-threatening' leg injuries after getting caught in the crossfire of 'drive-by shooting between two cars' in north London - as attackers remain at large \n\nPolice have said the victim was not the intended target.\n\nArmed police descended on the neighbourhood last night to hunt for the gunman who today remains at large. \n\nEmergency crews including the air ambulance scrambled to join officers at the scene last night as she was rushed to hospital.\n\nThe woman's condition has this morning been described as 'non-life threatening' as the attackers that carried out the shooting remain at large.\n\nA source at the scene told MailOnline two cars were aiming guns at each other at the time of the shooting, and the woman was an 'innocent bystander' caught in the crossfire.\n\nIt is not known how many shots were fired or whether they came from two cars or just one and the Met have said they are trying to 'establish the circumstance of this incident'.\n\nThe witness added that one of the cars sped off in the direction of Clapton Common, a park half a mile away from the scene, where two more shots were reportedly heard.\n\nPolice last night ordered people who live nearby to 'go back inside' amid fears the shooters could return.\n\nLocals are said to be in a state of shock with one saying they heard the shooting was a result of a fight as there was 'some bad blood going on'.\n\n+\n14\nView gallery\n\nThree first aid medical bags remain on the pavement on the morning after the shooting last night \n\n+\n14\nView gallery\n\nA police cordon is still in place in Reizel Close, in Stamford Hill \n\n+\n14\nView gallery\n\nPolice officers stand guard at a cordon on Wednesday morning. The woman had been walking with two other people when she suddenly began to stagger over\n\nPolice cordon off Stamford Hill area after a woman was shot\nLoaded: 0%\nProgress: 0%\n0:00\nPrevious\nPlay\nSkip\nMute\nCurrent Time\n0:00\n/\nDuration Time\n0:40\nFullscreen\nNeed Text\n+\n14\nView gallery\n\nArmed officers swarmed on a north London neighbourhood last night after a woman in her 30s was shot in the leg\n\n+\n14\nView gallery\n\nEmergency crews including the air ambulance descended on Stamford Hill just after 7.30pm last night when the woman was gunned down near a busy main road\n\n+\n14\nView gallery\n\nThe Met Police said it has made no arrests in connection with the incident as detectives continue to hunt for the shooter\n\n+\n14\nView gallery\n\nArmed police descended on the Stamford Hill neighbourhood just after 7.30pm to hunt for the gunman after the woman in her 30s was shot in the leg\n\nSocial media videos showed dozens of onlookers watching as the authorities descended onto the scene last night.\n\nOne woman on the scene, whose flat overlooks the police cordon, says she was told 'go back inside' last night - amid fears the shooters could return.\n\nThe local, who did not want to be named, said: 'I heard a lot of noise last night so I came out into my front garden.\n\n'But the police told me to go back inside in case the shooter or shooters were still around.\n\n'I usually feel safe around here so I'm quite shocked.\n\n'But I guess you just don't know what will happen anymore.'\n\nAnother local resident said he'd heard the shooting had happened as a result of a 'fight'.\n\n'I heard it was a fight - that there was some bad blood going on,' he said.\n\nAnd a third said she'd been worried about that her sister had been the victim when she first saw the news alert.\n\nShe said: 'The notification popped up on my phone and for a moment, I panicked - thinking it was my sister as she was out at the time.\n\n'But she got home a bit later and turns out she had gone another way.'\n\nMedical bags used to help the victim are still scattered on the ground at the scene.\n\nThe woman who was shot was taken to a major trauma centre in east London where she is believed to remain overnight.\n\n+\n14\nView gallery\n\nPeople gather round a police cordon at Stamford Hill in north London following a shooting\n\n+\n14\nView gallery\n\nThe woman was treated at the scene before being taken to a major trauma centre in east London. Her current condition is described as 'non-life threatening'\n\n+\n14\nView gallery\n\nOfficers had closed off Stamford Hill in both directions between Clapton Common and Manor Road \n\nThe Met Police said no arrests have been in connection with the incident as detectives continue to hunt for the shooter.\n\nOfficers closed off Stamford Hill in both directions between Clapton Common and Manor Road following the incident.\n\nA Met police spokesperson said: 'Police were called at about 19:40hrs on Tuesday May 14 to reports of a shooting near Reizel Close, Stamford Hill.\n\n'Officers, including specialist firearms officers, and London Ambulance Service attended.\n\n'A woman in her 30s was found with a gunshot injury to her leg. She was taken to an east London hospital. Her condition was later assessed as not life-threatening.\n\n'Offices are working to establish the circumstance of this incident. No arrests have been made at this time.'\n\nAnyone with information that can help police should call 101 or post @MetCC ref CAD 7076/14 May.\n\nA London Ambulance Service spokesperson said: 'We were called at 7:41pm today (May 14) to reports of a shooting at Stamford Hill.\n\n'We sent resources to the scene including ambulance crews, an advanced paramedic, an incident response officer and members of our hazardous area response team (HART). We also dispatched London's Air Ambulance.\n\n'We treated a patient at the scene before taking them to a major trauma centre as a priority.'","postdate":"2024-05-15T10:37:47.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13420769/Moment-innocent-woman-gunned-getting-caught-crossfire-drive-shooting-rival-gangs-terrified-children-north-London-street.html","local_image":"/20240515/105474479.jpeg"},{"foo":"2024/05/15","id":105482608,"title":"Ilaria Salis andrà ai domiciliari a Budapest: accolto il ricorso, potrà uscire dal carcere","description":"Accolto il ricorso presentato dai legali di Ilaria Salis: l'insegnante potrà uscire dal carcere e andare ai domiciliari a Budapest con il braccialetto elettronico.Il provvedimento diventerà esecutivo non appena verrà pagata la cauzione","article_body":"È stato accolto dal tribunale di seconda istanza ungherese il ricorso presentato dai legali di Ilaria Salis, che potrà quindi uscire dal carcere e andare ai domiciliari a Budapest. L'insegnante, originaria di Monza, si trova in prigione nella capitale ungherese da oltre 15 mesi con l'accusa di aver aggredito dei militanti di estrema destra. ","postdate":"2024-05-15T13:59:29.000Z","domain":"corriere.it","site_link":"https://www.corriere.it/politica/24_maggio_15/ilaria-salis-domiciliari-ricorso-carcere-88054d71-562f-4d53-8172-1944f8176xlk.shtml","local_image":"/20240515/105482608.jpeg"},{"foo":"2024/05/15","id":105459036,"title":"Maltempo, Milano sotto il nubifragio: forte pioggia e strade allagate. Attivata vasca anti-Seveso, allerta anche sul Lambro\n","description":"Intense precipitazioni su tutta la Lombardia. Sommerso dall’acqua il cavalcavia Pompeo Leoni, nella zona sud della città. Disagi nelle stazione ferroviarie \n","article_body":null,"postdate":"2024-05-15T05:13:44.787Z","domain":"ilgiorno.it","site_link":"https://www.ilgiorno.it/milano/cronaca/maltempo-pioggia-oqnvfpcq","local_image":"/20240515/105459036.jpeg"},{"foo":"2024/05/15","id":105453687,"title":"Borsa, Tokyo e Singapore salgono. Listini cinesi in territorio negativo ","description":"L’indice Nikkei nei primi scambi ha guadagnato lo 0,58%. Shanghai e Shenzhen giù in apertura","article_body":"La Borsa di Tokyo ha aperto oggi in rialzo, con l’indice Nikkei che nei primi scambi ha guadagnato lo 0,58% salendo di 222,43 punti fino a quota 38.578,49. Anche la Borsa di Singapore ha aperto in rialzo, con l’indice Straits Times che nei primi scambi ha guadagnato lo 0,3% salendo di 9,69 punti fino a quota 3.313,35 punti. Le azioni della St Engineering (multinazionale di tecnologia e ingegneria di Singapore nei settori aerospaziale, smart city, difesa e sicurezza pubblica) hanno toccato il massimo dell’anno a 3,12 dollari americani, dopo aver riportato un incremento dei ricavi del 18,1% raggiungendo 2 miliardi di dollari e aver ottenuto nuovi ordini per 2,2 miliardi nel primo trimestre.\nInvece le Borse cinesi tornano agli scambi in territorio negativo: l’indice Composite di Shanghai perde nelle prime battute lo 0,18%, a 3.140,14 punti, mentre quello di Shenzhen cede lo 0,23%, a quota 1.768,84. I listini di Hong Kong osservano un giorno di pausa per festività.\n","postdate":"2024-05-15T05:43:07.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/borsa-tokyo-e-singapore-salgono-listini-cinesi-territorio-negativo-AFzYOx0D","local_image":"/20240515/105453687.jpeg"},{"foo":"2024/05/15","id":105466891,"title":"Palestinians across the Middle East mark their original 'catastrophe' with eyes on the war in Gaza","description":"Protests and other events will be held across the region at a time of mounting concern over the humanitarian catastrophe in Gaza. ","article_body":null,"postdate":"2024-05-15T08:34:58.000Z","domain":"apnews.com","site_link":"https://apnews.com/article/israel-palestinians-hamas-war-news-05-15-2024-e9696aa2da25e447219f2be0c1926b11","local_image":"/20240515/105466891.jpeg"},{"foo":"2024/05/15","id":105462679,"title":"Omicidio a Parma, 76enne spara con un fucile alla moglie. Poi chiama il 112: “Venite, l’ho ammazzata”\n","description":"L’uomo si è autodenunciato dopo aver colpito al volto la coniuge coetanea ed è stato arrestato\n","article_body":null,"postdate":"2024-05-15T07:41:13.214Z","domain":"ilrestodelcarlino.it","site_link":"https://www.ilrestodelcarlino.it/parma/cronaca/omicidio-uccide-moglie-fucile-kv7vdenp","local_image":"/20240515/105462679.jpeg"},{"foo":"2024/05/15","id":105459774,"title":"Innocent woman suffers 'non life-threatening' injuries in shooting","description":"Armed police descended on the Stamford Hill neighbourhood of north London just after 7.30pm last night to hunt for the gunman after the woman in her 30s was shot in the leg.","article_body":"An innocent woman caught in the crossfire of a north London 'drive-by shooting between two cars' has suffered 'non life threatening' injuries. \n\nArmed police descended on the Stamford Hill neighbourhood of north London just after 7.30pm last night to hunt for the gunman after the woman in her 30s was shot in the leg.\n\nEmergency crews including the air ambulance scrambled to join officers at the scene last night as she was rushed to hospital. \n\nThe woman's condition has this morning been described as 'non-life threatening' as the attackers that carried out the shooting remain at large.\n\nA source at the scene told MailOnline two cars were aiming guns at each other at the time of the shooting, and the woman was an 'innocent bystander' caught in the crossfire.\n\nIt is not known how many shots were fired or whether they came from two cars or just one and the Met have said they are trying to 'establish the circumstance of this incident'.\n\nThe witness added that one of the cars sped off in the direction of Clapton Common, a park half a mile away from the scene, where two more shots were reportedly heard.\n\nNo one else is believed to have been injured and no arrests have been made.\n\npic.twitter.com/2OYmIcclsC\n\n— casey London (@casey_london9) May 14, 2024\n+\n7\nView gallery\n\nArmed officers swarmed on a north London neighbourhood last night after a woman in her 30s was shot in the leg\n\n+\n7\nView gallery\n\nEmergency crews including the air ambulance descended on Stamford Hill just after 7.30pm last night when the woman was gunned down near a busy main road\n\n+\n7\nView gallery\n\nThe Met Police said it has made no arrests in connection with the incident as detectives continue to hunt for the shooter\n\n+\n7\nView gallery\n\nArmed police descended on the Stamford Hill neighbourhood just after 7.30pm to hunt for the gunman after the woman in her 30s was shot in the leg\n\nSocial media videos showed dozens of onlookers watching as the authorities descended onto the scene last night.\n\nRead More\nBREAKING NEWS\n Armed officers swarm north London neighbourhood Stamford Hill after woman in her 30s is shot in the leg \n\nThe woman who was shot was taken to a major trauma centre in east London where she is believed to remain overnight.\n\nThe Met Police said no arrests have been in connection with the incident as detectives continue to hunt for the shooter.\n\nOfficers closed off Stamford Hill in both directions between Clapton Common and Manor Road following the incident.\n\nA Met police spokesperson said: 'Police were called at about 19:40hrs on Tuesday May 14 to reports of a shooting near Reizel Close, Stamford Hill.\n\n'Officers, including specialist firearms officers, and London Ambulance Service attended.\n\n'A woman in her 30s was found with a gunshot injury to her leg. She was taken to an east London hospital. Her condition was later assessed as not life-threatening.\n\n'Offices are working to establish the circumstance of this incident. No arrests have been made at this time.'\n\nAnyone with information that can help police should call 101 or post @MetCC ref CAD 7076/14 May.\n\n+\n7\nView gallery\n\nPeople gather round a police cordon at Stamford Hill in north London following a shooting\n\n+\n7\nView gallery\n\nThe woman was treated at the scene before being taken to a major trauma centre in east London. Her current condition is described as 'non-life threatening'\n\n+\n7\nView gallery\n\nOfficers had closed off Stamford Hill in both directions between Clapton Common and Manor Road \n\nA London Ambulance Service spokesperson said: 'We were called at 7:41pm today (May 14) to reports of a shooting at Stamford Hill.\n\n'We sent resources to the scene including ambulance crews, an advanced paramedic, an incident response officer and members of our hazardous area response team (HART). We also dispatched London's Air Ambulance.\n\n'We treated a patient at the scene before taking them to a major trauma centre as a priority.'","postdate":"2024-05-15T05:49:56.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13419801/woman-suffers-non-life-threatening-injuries-crossfire-drive-shooting.html","local_image":"/20240515/105459774.jpeg"},{"foo":"2024/05/15","id":105468113,"title":"L’Ue: in Italia crescita debole e debito pubblico  destinato ad aumentare, meglio Grecia e Portogallo","description":"L’esecutivo comunitario punta su una ripresa graduale dell’attività, dopo un 2023 particolarmente debole","article_body":"BRUXELLES – Sono relativamente ottimistiche le previsioni economiche di primavera che la Commissione europea ha pubblicato oggi, mercoledì 15 maggio. L’esecutivo comunitario punta su una ripresa graduale dell’attività, dopo un 2023 particolarmente debole. Sul fronte italiano, malgrado un miglioramento della situazione, il debito pubblico è destinato nuovamente ad aumentare, mentre dovrebbe proseguire il calo in altri due paesi particolarmente indebitati, la Grecia e il Portogallo.\n«L’economia ha registrato una netta ripresa nel primo trimestre, a conferma che abbiamo voltato pagina dopo un periodo molto impegnativo – ha spiegato il commissario agli affari economici Paolo Gentiloni -. Prevediamo una graduale accelerazione della crescita nel corso di quest’anno e del prossimo, poiché i consumi privati sono sostenuti dal calo dell’inflazione, dalla ripresa del potere d’acquisto e dalla continua crescita dell’occupazione».\nPil atteso +0,8% nel 2024 nella zona euro\nSecondo la Commissione europea il prodotto interno lordo della zona euro dovrebbe crescere dello 0,8% nel 2024 e dell’1,4% nel 2025, rispetto allo 0,4% dell’anno scorso. Rispetto alle stime di febbraio, le modifiche sono limitatissime (allora le previsioni si attestavano rispettivamente a 0,8 e 1,5%). L’Italia continua a essere segnata da una crescita debole. Sempre secondo l’esecutivo comunitario l’economia dovrebbe crescere dello 0,9% quest’anno e dell’1,1% l’anno scorso.\nSul fronte dei prezzi al consumo, la Commissione prende atto di un calo dell’inflazione. Dal picco dell’ottobre del 2022, quando si attestava al 10,6% annuo, l’inflazione nella zona euro oscillava in aprile intorno al 2,4%. «L’inflazione – si legge nel rapporto dell’esecutivo comunitario - dovrebbe continuare a diminuire e raggiungerà l’obiettivo leggermente prima nel 2025 rispetto alle previsioni d’inverno», pubblicate in febbraio. In Italia l’inflazione sarà dell’1,6 nel 2024 e dell’1,9% nel 2025.\nIl fronte delle finanze pubbliche\nLa situazione è meno rosea sul fronte delle finanze pubbliche. «I disavanzi pubblici – ha osservato il commissario Gentiloni - dovrebbero diminuire a seguito del ritiro di quasi tutte le misure di sostegno all’energia, ma il debito pubblico è destinato ad aumentare leggermente l’anno prossimo, evidenziando la necessità di un consolidamento di bilancio». In Italia il debito pubblico tornerà a salire: dal 137,3% del PIL nel 2023, al 138,6% nel 2024, al 141,7% nel 2025.\nIl peso del Superbonus in Italia\nNell’aumento del debito italiano pesano i generosi crediti legati ai lavori edilizi, il cosiddetto Superbonus. Naturalmente le stime della Commissione europea sono a bocce ferme. Sono appena entrate in vigore nuove regole di bilancio. In settembre i governi saranno chiamati a pubblicare piani pluriennali di finanza pubblica con i quali preparare l’atteso aggiustamento di bilancio. Il ministro dell’Economia Giancarlo Giorgetti sta esortando la classe politica a uno sforzo di risanamento dei conti.\nParticolarmente preoccupanti i dati italiani sul debito pubblico\nI dati italiani sul versante del debito sono particolarmente preoccupanti, tanto più che in altri paesi, altrettanto in difficoltà in quest’ultimo decennio, la situazione è meno grave. In Grecia, il debito pubblico è stimato in calo dal 161,9% del PIL nel 2023 al 149,3% del PIL nel 2025. In Portogallo, il saldo passerà al 99,1% del PIL l’anno scorso al 91,5% del PIL l’anno prossimo.\n«L’incertezza e i rischi negativi per le prospettive economiche – conclude Bruxelles - sono ulteriormente aumentati negli ultimi mesi, soprattutto a causa dell’evoluzione della prolungata guerra di aggressione della Russia contro l’Ucraina e del conflitto in Medio Oriente (…) La persistenza dell’inflazione negli Stati Uniti potrebbe portare a ulteriori ritardi nei tagli dei tassi negli Stati Uniti e non solo, con un conseguente inasprimento delle condizioni finanziarie globali».\n","postdate":"2024-05-15T09:12:18.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/l-ue-italia-crescita-debole-e-debito-pubblico-destinato-ad-aumentare-meglio-grecia-e-portogallo-AFMfU50D","local_image":"/20240515/105468113.jpeg"},{"foo":"2024/05/15","id":105453688,"title":"BTp Italia, cedole ricche addio. Ma tiene al confronto con i bond nominali","description":"Con il calo dell’inflazione i versamenti semestrali sono tornati anche sotto l’1% come qualche anno fa. L’analisi Skipper mostra però che con gli attuali livelli dei prezzi i sette titoli indicizzati rimasti sul mercato sono ancora convenienti rispetto ai tradizionali BTp con pari scadenza.","article_body":"Sulla cresta dell’onda due anni fa e ora finito quasi nell’oblio, di sicuro lontano dai riflettori della ribalta che di questi tempi sono tutti rivolti verso il BTp Valore. Quella dei BTp Italia è una traiettoria a forma di parabola quasi perfetta: le loro cedole «rasoterra» scontentavano quasi tutti i fiduciosi sottoscrittori fra le famiglie italiane (per le quali erano stati esplicitamente ideati dal Tesoro), hanno raggiunto vertici impensabili quando l’inflazione alla quale sono indicizzate ha preso il volo e adesso sono ridiscese al punto di partenza, o quasi.\nDi loro non si parla più e per attirare i risparmiatori il Tesoro preferisce affidarsi appunto sul BTp Valore, già due volte oggetto di nuove emissioni per quasi 30 miliardi di euro nel 2024. In circolazione di BTp Italia ce ne sono però ancora sette, per oltre 70 miliardi (77 miliardi, secondo i dati rivalutati a fine 2023 dal Mef): un ammontare certo non trascurabile che per buona parte resta nelle mani delle famiglie del nostro Paese. Passare in esame le cedole previste nel prossimo futuro e confrontare i loro rendimenti con quelli dei titoli nominali di pari scadenza può quindi rivelarsi esercizio utile assai utile.\nLe cedole (magre) in arrivo\nPartendo proprio dai versamenti periodici che questa tipologia di obbligazione garantisce ai sottoscrittori ogni sei mesi (a differenza della frequenza trimestrale prevista per i BTp valore), si può notare che i prossimi in arrivo saranno rispettivamente pari a circa lo 0,39%, lo 0,80% e lo 0,91% lordo per i tre titoli che pagano a maggio e dell’1,27% per il BTp Italia che «stacca» a giugno e i cui valori sono stati anch’essi già determinati dal Tesoro. Aggiungendo idealmente la cedola precedente ricevuta sei mesi prima si arriva a flussi annuali lordi compresi fra l’1,55% e il 2,80%, distanti davvero anni luce dal livello del 10% che si è quasi sfiorato a cavallo del 2022 e dei primi mesi del 2023 quando l’inflazione mordeva.\nLa discesa dell’inflazione\nLa causa di queste montagne russe risiede evidentemente nell’andamento dell’indice dei prezzi al consumo italiano, la cui variazione in percentuale rispetto all’anno precedente è balzata fino al 12,6% nell’autunno del 2022 per poi ripiombare di nuovo sotto l’1% lo scorso aprile. Il meccanismo piuttosto complesso (e di difficile comprensione, se non per gli addetti ai lavori) con cui vengono determinate le cedole ha fatto il resto e anche per gli altri titoli attesi alla cassa in autunno non si preannunciano grandi novità. Le stime effettuate da Skipper Informatica per Il Sole 24 Ore sulla base dell’ultimo valore ufficiale dell’indice FOI in base al quale vengono determinate le cedole (1,19%) segnalano un valore lordo dell’1,83% per il titolo che pagherà a settembre e dell’1,11% e 1,30% per gli altri attesi a ottobre.\nE se è comprensibile la delusione di quanti lo avevano acquistato nel corso delle ultime emissioni, spinti anche da campagne pubblicitarie piuttosto aggressive, non per questo motivo il BTp Italia può essere considerato un titolo da scartare, proprio così come non era la classica «gallina dalle uova d’oro» un anno e mezzo fa. I suoi rendimenti sono infatti da inserire nell’attuale contesto macroeconomico e di mercato e da misurare semmai con quelli dei BTp nominali (dalle cedole fisse e non indicizzate all’inflazione) con scadenza simile e in questo caso il confronto non è necessariamente perdente, anzi.\nIl confronto con i titoli nominali\nL’analisi di Skipper Informatica dimostra infatti che, nel caso la variazione annua dell’inflazione FOI si mantenesse sui livelli più recenti appena indicati fino al rimborso di ciascun titolo, i BTp Italia offrirebbero rispetto ai titoli di Stato tradizionali un premio in termini di rendimento effettivo a scadenza lordo che varia da 11 a 24 centesimi in base all’emissione considerata. Il risultato cambia ovviamente in presenza di scenari differenti sulla dinamica dei prezzi: il vantaggio degli indicizzati diventerebbe ben più cospicuo con tassi annui medi del 2% o addirittura superiori in futuro, per annullarsi del tutto invece con un’inflazione stabilmente sotto l’1 per cento.\nIl vincitore della sfida non si decide insomma a priori, ma dipende dal futuro andamento del caro-vita, come è da mettere in conto quando si sottoscrivono strumenti che servono in fondo per proteggere il potere d’acquisto del proprio portafoglio. L’unica certezza la si avrebbe se ci si volesse liberare adesso dei titoli sottoscritti in collocamento, perché tutti i BTp Italia rimasti sul mercato quotano sotto 100: cederli significherebbe incassare una sicura perdita in conto capitale.\n\n","postdate":"2024-05-15T05:42:20.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/btp-italia-cedole-ricche-addio-ma-tiene-confronto-i-bond-nominali-AF62NVzD","local_image":"/20240515/105453688.jpeg"},{"foo":"2024/05/15","id":105453291,"title":"Violenza sessuale nelle aule della scuola media: indagato un professore nel Torinese","description":"Il docente è stato denunciato dai genitori di una 13enne: su WhatsApp messaggi inequivocabili. È stato sospeso","article_body":null,"postdate":"2024-05-15T06:04:58.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/torino/2024/05/15/news/violenza_sessuale_professore_allieva_scuola_media-14303905/","local_image":"/20240515/105453291.jpeg"},{"foo":"2024/05/15","id":105485327,"title":"Slovakia's prime minister wounded in shooting","description":"Slovakia’s populist Prime Minister Robert Fico has been wounded in a shooting Wednesday afternoon and taken to hospital.","article_body":null,"postdate":"2024-05-15T14:11:14.000Z","domain":"apnews.com","site_link":"https://apnews.com/article/slovakia-prime-minister-shooting-robert-fico-handlova-bdaaf0bba01035a700145a67d871a482","local_image":"/20240515/105485327.jpeg"},{"foo":"2024/05/15","id":105464266,"title":"Giro d’Italia, l’undicesima tappa: il percorso e dove vedere in tv. Da Foiano di Val Fortore a Francavilla al Mare","description":"Classica frazione di trasferimento e nuova occasione per i velocisti","article_body":"FOIANO DI VAL FORTORE — Tornano in scena i velocisti al Giro d’Italia. I 207 km da Foiano di Val Fortore a Francavilla al Mare hanno un finale veloce che dovrebbe far da scenario alla lotta tra i treni degli sprinter.\n\nIl percorso della tappa di oggi\n\nL’undicesima tappa è divisa nettamente in due: la prima, che si svilupperà sull’Appennino, vedrà il gruppo affrontare diverse asperità nei primi 90 km dopo la partenza da Foiano di Val Fortore, nel beneventano. Al km 40, l’unico GPM di tappa, quello di Pietracatella (8,5 km al 5,4%, max. 10%), dopo il quale ci sarà ancora una breve ascesa verso Ripabottoni Stazione e alcuni brevi saliscendi sia prima che dopo il traguardo volante di Casacalenda.\n\nLa seconda parte si sviluppa tutta lungo la statale Adriatica. Ai -69,1 si transiterà dall’Intergiro di San Salvo Marina. A 34,5 km dall’arrivo si passerà invece dallo sprint intermedio di Fossacesia Marina. Ultimi km totalmente piatti, con il traguardo che sarà posto a Francavilla al Mare al termine di un lungo rettilineo di 3,5 km.\n\nLa tappa del Giro in tv\n\nPartenza: 12.05\n\nArrivo: 16.57-17.26\n\nTv e streaming: 12.15-14.00 RaiSport / 14.00-18.05 Rai 2 / 11.45-17.45 Eurosport 1, Eurosport, Discovery+","postdate":"2024-05-15T06:37:18.000Z","domain":"repubblica.it","site_link":"https://www.repubblica.it/sport/ciclismo/2024/05/15/news/giro_italia_tappa_oggi_percorso_dove_vedere_tv-422966312/","local_image":"/20240515/105464266.jpeg"},{"foo":"2024/05/15","id":105484690,"title":"Il legale di Toti: “Noi pronti per l’interrogatorio, aspettiamo la chiamata dal pm”","description":"Stefano Savi, avvocato di Giovanni Toti: “Attendiamo la convocazione della Procura”. Valentina Ghio (Pd) sul dossier Diga: “Ho chiesto un’audizione di Anac all…","article_body":null,"postdate":"2024-05-15T13:40:42.000Z","domain":"ilsecoloxix.it","site_link":"https://www.ilsecoloxix.it/liguria/2024/05/15/news/interrogatorio_toti_avvocato_savi_attesa_procura-14305178/","local_image":"/20240515/105484690.jpeg"},{"foo":"2024/05/15","id":105482923,"title":"Accolto il ricorso, Ilaria Salis va ai domiciliari a Budapest","description":"Salis lascerà il carcere nei prossimi giorni, dopo il pagamento della cauzione e avrà il braccialetto elettronico. Possibile la richiesta per domiciliari Salis in Italia","article_body":"E’ stato accolto dal tribunale di seconda istanza ungherese il ricorso presentato dai legali di Ilaria Salis che può quindi uscire dal carcere e andare ai domiciliari a Budapest. L’istanza dei domiciliari era stata respinta il 28 marzo scorso. Salis lascerà il carcere nei prossimi giorni, dopo il pagamento della cauzione e avrà il braccialetto elettronico.\nRoberto Salis: Ilaria entusiasta di uscire dal carcere\n«Ilaria è entusiasta di poter finalmente uscire dal carcere e noi siamo felicissimi di poterla finalmente riabbracciare». Così all’Ansa Roberto Salis ha commentato la decisione del tribunale ungherese di concedere i domiciliari a sua figlia Ilaria che, dopo oltre 15 mesi, potrà lasciare il carcere dove è detenuta con l’accusa di aver aggredito dei militanti di estrema destra. «Non è ancora fuori dal pozzo - ha aggiunto ma sarà sicuramente molto bello poterla riabbracciare dopo 15 mesi, anche se finché è in Ungheria io non mi sento del tutto tranquillo».\nLegali Salis: finisce un incubo ma la sua battaglia continua\n«Siamo molto soddisfatti, finalmente finisce questo incubo per Ilaria ma la sua battaglia continua». E’ il commento di Mauro Straini ed Eugenio Losco, i due legali italiani di Ilaria Salis, dopo aver saputo la decisione del tribunale ungherese di concederle i domiciliari a Budapest.\nNordio: soddisfazione per notizia dei domiciliari a Salis\n«Vorrei manifestare la mia soddisfazione per la notizia che abbiamo ricevuto sulla concessione degli arresti domiciliari a Ilaria Salis». Così il ministro della Giustizia Carlo Nordio prima di rispondere ad una domanda al question time alla Camera.\nPossibile la richiesta per domiciliari Salis in Italia\nIl trasferimento agli arresti domiciliari a Budapest per Ilaria Salis, deciso dai giudici ungheresi, apre la strada che agevola le tappe per il possibile rientro in Italia della 39enne in Italia. Le autorità italiane - si apprende da fonti di governo - potrebbero chiedere al dicastero ungherese - previa l’eventuale richiesta da parte dei legali di Salis - la necessaria documentazione e trasmettere il tutto all’autorità giudiziaria competente per il riconoscimento e l’esecuzione in Italia della misura applicata, secondo quanto prevede la legge quadro del Consiglio europeo del 2009, per il reciproco riconoscimento delle decisioni sulle “misure alternative alla detenzione cautelare”. Sulla norma, però, ci sarebbe una giurisprudenza non univoca in quanto quella applicata a Salis non è una misura conseguente ad una condanna definitiva ma una misura cautelare.\nCandidata alle elezioni europee con Avs\nIlaria Salis è candidata alle elezioni europee per Alleanza Verdi Sinistra. Da capire - ora - come la corsa alle europee potrà incidere sull’intero dossier. Del resto lo stesso legale della attivista ha parlato, in proposito, nei giorni scorsi, di «conseguenze incerte». «In Ungheria - ha sottolineato Gyorgy Magyar, l’avvocato ungherese della docente - l’immunità parlamentare scatta già dal momento della candidatura, ma non so come sia regolata la materia in Italia». In caso di elezione, poi, per la quale e’ necessario il superamento dello sbarramento del 4%, la questione finirebbe, probabilmente, sul tavolo della presidenza del prossimo Parlamento europeo. Sulla candidatura dell’insegnante in carcere in Ungheria anche la segretaria Dem Elly Schlein aveva provato a sondare il suo partito. Ma si erano registrate alcune resistenze interne ai Dem.\n","postdate":"2024-05-15T13:51:47.000Z","domain":"ilsole24ore.com","site_link":"https://www.ilsole24ore.com/art/accolto-ricorso-ilaria-salis-va-domiciliari-budapest-AF178H1D","local_image":"/20240515/105482923.jpeg"},{"foo":"2024/05/15","id":105441637,"title":"Innocent woman is shot in 'drive-by shooting between two cars'","description":"A woman shot earlier this evening in a north London neighbourhood is understood to have been an 'innocent by-stander' in a 'drive-by shooting'.","article_body":"A woman shot earlier this evening in a north London neighbourhood is understood to have been an 'innocent by-stander' in a 'drive-by shooting'. \n\nThe unnamed woman in her 30s was shot in the leg in Reizel Close, Stamford Hill just after 7.30pm yesterday. \n\nA source at the scene has claimed that two cars were targeting each other with their weapons, and the woman was just an 'innocent by-stander' caught in the cross fire. \n\nThey said: 'Yes it was a drive by shooting from what we are aware. Two [cars] trying to shoot each other and an innocent by-stander got shot.' \n\nThey added that they saw one of the cars speed off in the direction of Clapton Common, a park half a mile away and two more shots were heard, but thankfully no one else was injured. \n\npic.twitter.com/2OYmIcclsC\n\n— casey London (@casey_london9) May 14, 2024\n+\n5\nView gallery\n\nArmed officers swarmed on a north London neighbourhood this evening after a woman in her 30s was shot in the leg\n\n+\n5\nView gallery\n\nEmergency crews including the air ambulance descended on Stamford Hill just after 7.30pm when the woman was gunned down near a busy main road\n\n+\n5\nView gallery\n\nThe Met Police said it has made no arrests in connection with the incident as detectives continue to hunt for the shooter\n\nSocial media video showed dozens of onlookers watching as the authorities descended onto the scene to figure out what had happened.  \n\nRead More\nBREAKING NEWS\n Armed officers swarm north London neighbourhood Stamford Hill after woman in her 30s is shot in the leg \n\nEmergency crews including the air ambulance were called to the scene where the woman was gunned and took her to a major trauma centre in east London.\n\nThe Met Police said it has made no arrests in connection with the incident as detectives continue to hunt for the shooter.\n\nThe woman remains in hospital and her condition is currently unknown.  \n\nOfficers have closed off Stamford Hill in both directions between Clapton Common and Manor Road. \n\nA Met police spokesperson said: 'Police were called at about 19:40hrs on Tuesday, 14 May to reports of a shooting near Reizel Close, Stamford Hill.\n\n'Officers, including specialist firearms officers, and London Ambulance Service attended.\n\n'A woman in her 30s was found with a gunshot injury to her leg. She was taken to an east London hospital – we await to hear updates on her condition.\n\n+\n5\nView gallery\n\nThe woman was treated at the scene before being taken to a major trauma centre in east London. Her current condition is not known \n\n+\n5\nView gallery\n\nOfficers have closed off Stamford Hill in both directions between Clapton Common and Manor Road \n\n'Offices are working to establish the circumstance of this incident.\n\n'No arrests have been made at this time. A crime scene is in place.'\n\nA London Ambulance Service spokesperson said: 'We were called at 7:41pm today (May 14) to reports of a shooting at Stamford Hill.\n\n'We sent resources to the scene including ambulance crews, an advanced paramedic, an incident response officer and members of our hazardous area response team (HART). We also dispatched London's Air Ambulance.\n\n'We treated a patient at the scene before taking them to a major trauma centre as a priority.'","postdate":"2024-05-15T01:12:32.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13419147/woman-shot-Armed-police-north-London.html","local_image":"/20240515/105441637.jpeg"},{"foo":"2024/05/15","id":105478826,"title":"Presentata la stagione 2024-2025 del Teatro Regio: si parte con Manon Lescaut","description":"Dodici titoli e sette nuovi allestimenti. Il filo conduttore sarà la gioventù. Spazio al balletto classico con Roberto Bolle & Friends. Continua la politica de…","article_body":"Saranno Le nozze di Figaro, l’opera più frizzante e umana di Mozart, ad aprire la prossima stagione del Teatro Regio: 12 titoli con 7 nuovi allestimenti, intitolata La meglio gioventù. L’anticipazione, il primo ottobre con Manon, Manon, Manon, una trilogia inedita dedicata a Manon Lescaut declinata da tre autori diversi, Giacomo Puccini, Jules Massenet e Daniel Auber.\n\nAtteso anche il ritorno del Gala con Roberto Bolle & Friends (3, 4 e 5 gennaio 2025). Il fil rouge sono i ragazzi, target di riferimento del Regio come dimostra il successo dell’iniziativa Anteprima giovani, introduzione all’opera per gli under 35 (e biglietto scontato): «Invitiamo a una riflessione critica sul concetto convenzionale di giovinezza come periodo di felicità senza pari, suggerendo che potrebbe invece essere più intricato e sfaccettato di quanto comunemente si pensi» dice il sovrintendente Mathieu Jouvin.\n\nIl sovrintendente, nel corso della presentazione della nuova stagione, si è detto molto soddisfatto del premio Abbiati ricevuto da La Juive come miglior spettacolo 2023. «Questo riconoscimento non solo attesta la qualità artistica dell'opera, ma fa da sprone a proseguire il lavoro che, insieme al direttore artistico Cristiano Sandri, stiamo portando avanti. Inoltre, rende merito alla nostra visione di presentare una varietà di titoli capaci di incuriosire il pubblico» sottolinea il sovrintendente Mathieu Jouvin.\n\nUna stagione, la prossima del Regio, che propone nella sua selezione un mix di opere di grande repertorio come di quelle meno visitate. È una vera rarità, per esempio, Hamlet di Ambroise Thomas. «Tra i nostri obiettivi c’è quello di offrire al pubblico una varità di opzioni, dalle opere più celebri a quelle meno conosciute» ha dichiarato il direttore artistico Cristiano Sandri.\n\nTra gli altri titoli: L’elisir d’amore di Donizetti (dal 28 gennaio), il Rigoletto di Verdi (dal 28 febbraio) e Andrea Chénier di Umberto Giordano (dal 18 giugno).\n\nContinua anche la politica dei prezzi accessibili. Per la sera della prima prezzo unico di 115 euro; per i settori C e D, che diventano settore unico, prezzo di 55 euro; sconto del 30% invece che del 20% per gli abbonamenti.\n\nI dodici titoli in cartello\n\n23 novembre-1°dicembre 2024\nLe Nozze di Figaro\nNell’opera buffa Mozart trovò la musica perfetta per esprimere le emozioni di ogni tipo di innamorato\n\n12-18 dicembre 2024\nGiselle\nContadini festanti e fantasmi di fanciulle morte per amore danzano nell’opera di Adolphe-Charles Adam. Il balletto romantico per eccellenza che ha conquistato generazioni di spettatori.\n\n21-30 dicembre 2024\nLo schiaccianoci\nNello Schiaccianoci di Pëtr Il’ič Čajkovskij, la magia del Natale di trasforma in musica grazie allo straordinario talento del musicista russo.\n\n3-5 gennaio 2025\nRoberto Bolle and Friends\nIl nuovo anno inizia con la magia della grande danza. Biglietti in vendita alla biglietteria del Teatro Regio oppure online su TicketOne.\n\n28 gennaio-5 febbraio 2025\nL’elisir d’amore\nNell’opera di Gaetano Donizetti l’elisir d’amore viene venduto dal ciarlatano Dulcamara e ha sugli spettatori effetti miracolosi: riesce a divertire e commuovere insieme.\n\n28 febbraio-11 marzo 2025\nRigoletto\nCon quest’opera Verdi compose un capolavoro senza ero e traboccante di pagine memorabili: da “La donna è mobile” al duetto d’amore “È il sol dell’anima”.\n\n3-16 aprile 2025\nLa dama di picche\nAncora Pëtr Il’ič Čajkovskij con la tragedia di Germann, un uomo che perde ogni speranza di felicità e di amore a causa della sua ossessione per il gioco d’azzardo.\n\n15-27 maggio 2025\nHamlet\nUn’opera poco visitata quella di Ambroise Thomas. Anzi, una verà rarità: fantasmi, amore, follia e vendetta animano l’opera romantica di Thomas.\n\n18-29 giugno 2025\nAndrea Chénier\nSullo sfondo della Rivoluzione Francese e del Terrore giacobino si muovo i personaggi dell’opera di Umberto Giordano. Chénier è il dramma di un poeta capace di sacrificare la vita per i suoi ideali e della donna che lo segue fino al patibolo per amore.\n\nArgomenti\ntempo libero\nLEGGI I COMMENTI\nI commenti dei lettori","postdate":"2024-05-15T13:05:49.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/torino/2024/05/15/news/teatro_regio_stagione_2024_2025_biglietti_prezzi_la_meglio_gioventu-14305035/","local_image":"/20240515/105478826.jpeg"},{"foo":"2024/05/15","id":105462109,"title":"Crosetto: \"Toti non può governare dai domiciliari, è evidente che sarà obbligato a dimettersi\". Botta e risposta con Gruber e Padellaro - Il Fatto Quotidiano","description":"Vivace botta e risposta sul caso Toti tra il ministro Guido Crosetto, Lilli Gruber e Antonio Padellaro - Guarda il video","article_body":"“Come fa Giovanni Toti a governare agli arresti domiciliari? Non può. È evidente che questa condizione, insieme alla pressione psicologica che arriva da tutte le parti, lo obbligherà a dimettersi“. Così, a Otto e mezzo (La7), il ministro della Difesa Guido Crosetto risponde alla conduttrice Lilli Gruber, rendendosi protagonista di un vivace botta e risposta con lei e con Antonio Padellaro del Fatto Quotidiano.\n\nIl politico di Fratelli d’Italia cita alcuni casi di ex presidenti di Regione di centrosinistra che sono stati arrestati, si sono dimessi dai loro incarichi e infine sono stati assolti. Il primo nome che fa il ministro è quello dell’attuale consigliere regionale di Azione Marcello Pittella, già figura di spicco del Pd lucano ed ex presidente della Regione Basilicata, che finì ai domiciliari nel 2018 nell’ambito del processo sulla cosiddetta Sanitopoli lucana con l’accusa di aver truccato concorsi. Si dimise dopo l’arresto e fu poi assolto nel 2021.\nCrosetto menziona anche Agazio Loiero, ex parlamentare dell’Ulivo, ex ministro e già presidente della Regione Calabria, coinvolto in diverse inchieste giudiziarie da cui è stato assolto. E infine viene nominato l’ex presidente della Regione Campania Antonio Bassolino.\n“È evidente che Toti si dimetterà – afferma Crosetto – come hanno fatto prima di lui Pittella, Loiero, Bassolino, che è stato perseguitato per 27 anni e poi è stato assolto 9 volte. E potrei andare avanti”.\n“Non è così”, commenta Padellaro”.\n“Lei è uno dei pochi a destra che difende Toti“, aggiunge Gruber.\n\nVEDI ANCHE\nLiliana Segre boccia il premierato: “Separazione dei poteri e bilanciamenti sono argini per non ricadere nelle autocrazie” – L’intervento integrale\n\n“Io difendo dei principi – risponde il ministro – Io penso che la carcerazione preventiva sia nata come strumento da utilizzare con persone veramente pericolose e nei casi di reale pericolo di fuga”.\nLa conduttrice chiede: “Ma le intercettazioni che ha letto non la indignano un po’? Viene fuori un quadro abbastanza sconcertante della gestione del potere e della commistione tra politica e affari”.\nCrosetto risponde menzionando l’ex senatore del Pdl Antonio Caridi, arrestato nel 2016 dopo il via libera del Senato e recluso per 18 mesi con l’accusa di associazione mafiosa nell’ambito dell’inchiesta Gotha scaturita dalle indagini della Dda di Reggio Calabria: “Dalle intercettazioni sembrava che Caridi fosse un pericoloso collaboratore della ‘ndrangheta. Poi fu assolto“.\n\nPadellaro ribatte: “Ma ministro, ogni caso è a sé stante. Nel caso delle inchieste in Liguria, poi vedremo sicuramente i 3 gradi di giudizio, ma lei sa perfettamente che quello che sta uscendo fuori è un do ut des. Ed è un fatto oggettivo. Lei conosce perfettamente anche l’art.54 della Costituzione: il ruolo pubblico va esercitato con disciplina e onore. Le sembra che questo ruolo sia stato esercitato da Toti con disciplina e onore?”.\n“Dico una banalità: non lo so, come non lo sa lei”, risponde Crosetto, che fa un riepilogo dell’inchiesta ligure, ribadendo la sua posizione sull’uso della carcerazione preventiva.\nE aggiunge: “Vengono utilizzati poi questi fatti, come quello secondo cui Toti è andato sullo yacht di un amico. Ma lei sarà andato sullo yacht o sulla barca di un amico“.\n\nVEDI ANCHE\nMeloni commenta per la prima volta l’arresto di Toti: “Aspettiamo la sua versione dei fatti, governa molto bene la Liguria”\n\nInsorgono sia Padellaro, che ribatte ricordando di non rivestire alcun incarico pubblico, sia Gruber che replica: “Ma qui si fa una gran confusione. Scusi, ministro, se un suo amico produttore di armi la invita sul suo yacht e poi lei gli dà una commissione, abbiamo un problema. Siamo d’accordo?”.\n“Sono d’accordo ma questa cosa va dimostrata – ribadisce il ministro – È giusto giudicare una persona sulla base di un teorema?”.\n“Ma che teorema? – rilancia Gruber – Lei non deve dire che è un teorema, qui c’è una magistratura che ha indagato per 4 anni“.\nPadellaro sottolinea: “Scusi ministro, io capisco la sua posizione però certe volte difendere l’indifendibile diventa anche un po’ rischioso anche per chi ha importanti responsabilità come lei”.\nIl ministro ribadisce che la sua posizione, non facile e quasi solitaria nel centrodestra, è di principio ed è sempre stata la stessa.","postdate":"2024-05-15T06:39:39.000Z","domain":"ilfattoquotidiano.it","site_link":"https://www.ilfattoquotidiano.it/2024/05/15/crosetto-toti-non-puo-governare-dai-domiciliari-e-evidente-che-sara-obbligato-a-dimettersi-botta-e-risposta-con-gruber-e-padellaro/7548617/","local_image":"/20240515/105462109.jpeg"},{"foo":"2024/05/15","id":105460307,"title":"Spara con un fucile e uccide la moglie a Parma, poi chiama il 112: “Venite l’ho ammazzata”","description":"In Evidenza","article_body":"«Venite ho ammazzato mia moglie». Sono le 8.30 quando un 76enne italiano ha chiamato il 112 per autodenunciarsi. Con un fucile da caccia ha sparato alla moglie, sua coetanea, colpendola al volto e uccidendola sul colpo in casa loro, in via Marx, a Parma. Sul posto le volanti della Polizia che hanno trovato il corpo della vittima e il marito ancora nell'abitazione. L'uomo è stato arrestato.\n\nLEGGI I COMMENTI\nI commenti dei lettori","postdate":"2024-05-15T08:04:03.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/cronaca/2024/05/15/news/spara_e_uccide_la_moglie_a_parma-14304026/","local_image":"/20240515/105460307.jpeg"},{"foo":"2024/05/15","id":105449423,"title":"« La croissance de la productivité américaine était déjà plus forte qu’en Europe dans la décennie qui a précédé la pandémie »","description":"CHRONIQUE. Le différentiel de productivité entre les Etats-Unis et l’Europe a des origines anciennes, qui tiennent au retard des entreprises européennes dans la mise en œuvre des technologies, analyse Barry Eichengreen, dans sa chronique.","article_body":"A\nu cours des deux décennies écoulées depuis 2004, la croissance de la productivité aux Etats-Unis, mesurée par la production par heure de travail, a été plus de deux fois supérieure à celle de la zone euro. Alors qu’elle s’est stabilisée et a même légèrement diminué en Europe depuis la pandémie de Covid-19, la production horaire non agricole américaine a augmenté de plus de 6 % au cours de la même période.\n\nCertains économistes soulignent le rôle de la forte relance budgétaire américaine depuis le déclenchement de la pandémie. Mais, si une forte stimulation des dépenses peut déclencher une croissance rapide de la production et de l’emploi, il n’y a pas de raison qu’elle produise une croissance plus rapide de la productivité. Au contraire, compte tenu de la forte hausse de l’emploi, on pourrait s’attendre à ce que les entreprises américaines soient obligées d’embaucher des travailleurs moins productifs. En réalité, les tensions sur le marché du travail ont poussé les entreprises à remplacer le capital par le travail, c’est-à-dire à investir dans les technologies.\n\nLa croissance de la productivité américaine était déjà plus forte qu’en Europe dans la décennie qui a précédé la pandémie, lorsque les marchés du travail n’étaient pas si tendus. Les entreprises américaines ont en fait été plus rapides à capitaliser sur les technologies numériques : la surperformance américaine dans les secteurs de la production et de l’utilisation d’ordinateurs a été plus prononcée dans la décennie qui a précédé la crise financière mondiale que dans la période qui a suivi.\n\nPotentiel des technologies numériques\n\nLes entreprises commencent seulement à explorer la dernière vague de technologies numériques (intelligence artificielle générative) pour stimuler la productivité. L’intelligence artificielle et ses développements connexes ne peuvent donc expliquer les performances de productivité exceptionnellement fortes de l’Amérique ces dernières années. En fait, la capitalisation sur les nouvelles technologies radicales exige des entreprises qu’elles réorganisent leur façon de faire des affaires – un processus par essais et erreurs qui prend du temps et peut même faire chuter la productivité avant de l’augmenter, phénomène que les économistes appellent la « courbe en J de la productivité ».\n\nLire la tribune | \nArticle réservé à nos abonnés\n « L’idée selon laquelle les performances économiques de l’Europe seraient inférieures à celles des Etats-Unis est erronée »\n\nCe n’est pas comme si les dirigeants européens ignoraient le potentiel des technologies numériques. Il se peut que certains syndicats européens puissants, craignant la destruction d’emplois, résistent à adopter ces technologies. Quoique l’Allemagne, avec sa tradition de syndicats forts, possède certaines des usines les plus robotisées au monde. Il se peut aussi que des règles restrictives de l’Union européenne entravent l’adoption de ces technologies. La réglementation de l’UE sur la confidentialité des données, et à présent sa réglementation, si elle est strictement respectée, peut ralentir le développement d’applications d’intelligence artificielle.\n\nIl vous reste 29.01% de cet article à lire. La suite est réservée aux abonnés.","postdate":"2024-05-15T03:00:12.000Z","domain":"lemonde.fr","site_link":"https://www.lemonde.fr/idees/article/2024/05/15/la-croissance-de-la-productivite-americaine-etait-deja-plus-forte-qu-en-europe-dans-la-decennie-qui-a-precede-la-pandemie_6233289_3232.html","local_image":"/20240515/105449423.jpeg"},{"foo":"2024/05/15","id":105471430,"title":"Conti a rischio nella Sanità piemontese, la Consulta boccia il piano di rientro della Regione","description":"I 923 milioni di euro di passivo che dovevano essere restituiti in quattro anni (2023-2026) erano stati “spalmati” in dieci anni, entro il 2032","article_body":"Doccia fredda per la Regione. Meglio: per il bilancio regionale. La Corte Costituzionale ha dichiarato l’illegittimità dell’articolo 8 della legge regionale 6 del 24 aprile 2023. Non si trattava di un articolo qualsiasi. La giunta aveva confermato il rispetto degli accordi presi con il governo dalla giunta Chiamparino, e che permisero al Piemonte di uscire dal piano di rientro del disavanzo sanitario, salvo modificare i tempi: i 923 milioni di euro di passivo che dovevano essere restituiti in quattro anni (2023-2026) sono stati “spalmati” in dieci anni, entro il 2032. Con questa manovra la rata si è ridotta sensibilmente, scendendo a 93 milioni all’anno (rispetto ai 200 previsti dal 2023).\n\nLe polemiche\n\n«Insomma: la Regione aveva un debito e si è “riscritta” da sola i tempi di restituzione, senza alcuna interlocuzione con i ministeri dell’Economia e della Salute - attaccano Domenico Rossi e Daniele valle -. Dopo il pronunciamento della Consulta, con l’assestamento di bilancio bisognerà restituire le somme mancanti e rispettare gli accordi presi allora». «La bocciatura arriva proprio nel momento in cui Cirio apre alla costruzione di un pronto soccorso da affidare alla gestione dei privati - incalzano per il M5s Elisa Pirro, Chiara Appendino e Sarah Disabato -. Un consiglio al governatore: segua i dettami della Costituzione e dimentichi i favori ai privati».\n\nLa replica\n\nE la Regione? «Non c'è alcun buco e nessuna manovra correttiva da fare - replica l’assessore Andrea Tronzano -. La Consulta ha preso atto delle posizioni di Governo e Regione e invitato a trovare un accordo. L’assessore alla sanità Icardi è già in contatto con il Ministero per ratificare un nuovo accordo. I piemontesi possono stare tranquilli: non c’è alcun buco di bilancio, non ci sono nuovi debiti da coprire. I conti della Sanità piemontese sono in ordine, come ha recentemente certificato anche il ministero competente»\n\nArgomenti\nsanità piemonte\nLEGGI I COMMENTI\nI commenti dei lettori","postdate":"2024-05-15T10:56:28.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/torino/2024/05/15/news/sanita_consulta_boccia_pagamenti_regione_piemonte-14304604/","local_image":"/20240515/105471430.jpeg"},{"foo":"2024/05/15","id":105467757,"title":"Il vigilantes del palazzo di Iovino: \"Fedez c'era, mi hanno minacciato e chiesto documenti e cellulare\"","description":"Parla l’uomo che la notte del 21 aprile avrebbe visto distintamente il rapper, insieme con altre sette persone, aggredire il personal trainer davanti alla sua …","article_body":null,"postdate":"2024-05-15T10:01:54.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/cronaca/2024/05/15/news/vigilante_testimone_fedez_iovino-14304434/?ref=-BH-I0-P-S1-T1","local_image":"/20240515/105467757.jpeg"},{"foo":"2024/05/15","id":105459060,"title":"Bari, baby prostitute ricattate con foto intime: \"Dovevamo portare anche le amiche e compagne di scuola","description":"Le minori incontravano i clienti in alberghi e b&b tra Bari, Monopoli e Trani. Molti erano facoltosi e ciò veniva usato come esca da parte di coloro che li mettevano in contatto con le ragazzine","article_body":null,"postdate":"2024-05-15T06:24:00.000Z","domain":"tgcom24.mediaset.it","site_link":"https://www.tgcom24.mediaset.it/cronaca/bari-baby-prostitute-ricattate-dal-protettore_82233292-202402k.shtml","local_image":"/20240515/105459060.jpeg"},{"foo":"2024/05/15","id":105430125,"title":"Maryland, Nebraska and West Virginia hold pivotal 2024 primaries: Live updates","description":"A slate of primaries in Maryland, West Virginia and Nebraska on Tuesday will set the stage for competitive November general election battles.","article_body":null,"postdate":"2024-05-14T23:10:26.000Z","domain":"usatoday.com","site_link":"https://www.usatoday.com/story/news/politics/elections/2024/05/14/nebraska-west-virginia-maryland-primary-results-live/73674567007/","local_image":"/20240515/105430125.jpeg"},{"foo":"2024/05/15","id":105455113,"title":"Aldo Spinelli intercettato: \"Telefoni sotto controllo\". C'è una talpa in Procura?","description":"Nell'inchiesta di Genova su  Giovanni Totti  c'è un  sospetto , che tra gli investigatori ci fosse una  talpa . Secondo quanto riporta ...","article_body":"Esplora:\naldo spinelli liguria giovanni toti talpa investigatori\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\nNell'inchiesta di Genova su Giovanni Totti c'è un sospetto, che tra gli investigatori ci fosse una talpa. Secondo quanto riporta Il Corriere della Sera, infatti, ad un certo punto Aldo Spinelli dice: \"Eee…c’abbiamo i telefoni sotto controllo\". Anche i fratelli Arturo Angelo Testa e Italo Maurizio Testa, iscritti a Forza Italia in Lombardia e sospesi dal partito, sapevano di essere intercettati.\n\nPer questa ragione la Procura di Genova ha aperto un fascicolo a carico di ignoti per rivelazione di segreto d'ufficio nell'ambito dell'inchiesta che vede accusato di corruzione il governatore ligure.\n\n \n\n\"Perché dice di aver finanziato tutti\": inchiesta-Liguria, la mossa del legale di Spinelli\n\n \n\n Il 30 settembre i fratelli Testa arrivano a Genova per un incontro: ad un certo punto si avvicina un uomo con la felpa e il cappellino. \"Viene riconosciuto in Umberto Lo Grasso che dice a Italo Testa: \"Vedi che stanno indagando, non fate nomi e non parlate al telefono. Stanno indagando\". Per tutta risposta Italo Maurizio Testa afferma'Sì lo so, non ti preoccupare. L'ho stutato' (spento in dialetto siciliano, ndr\". \n\nSecondo il gip Paola Faggioni, \"appare in tal modo integrare il delitto di favoreggiamento personale, avendo il predetto avvisando i fratelli Testa a non parlare al telefono essendo in corso indagini ('stanno indagando') - fornito un aiuto in favore dei predetti ad eludere le investigazioni a loro carico\".\n\n \n\n\"Un tentativo tragicomico sulla diga da 1,3 miliardi\": Liguria, le panzane delle stampa progressista\n\n \n\nChi lo ha avvertito? Forse, appunto, c'è una talpa. Stefano Anzalone, totiano, anche lui indagato nell'inchiesta, è un ex poliziotto e ha dunque delle conoscenze. Oppure è solo millanteria dello stesso Anzalone, ipotizza il Corriere, \"che dopo le elezioni voleva togliersi di torno i fratelli Testa e non onorare le promesse fatte in cambio dei voti\".\n\n ","postdate":"2024-05-15T04:30:52.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/giustizia/39318747/aldo-spinelli-intercettato-telefoni-sotto-controllo-talpa-procura.html","local_image":"/20240515/105455113.jpeg"},{"foo":"2024/05/15","id":105481452,"title":"Fedez, scatta l'abiura di Repubblica: paragonato all'odiato Vannacci","description":"Dopo l'inchiesta sulle notti milanesi, il pestaggio di  Cristiano Iovino  e i legami con gli ultras, per  Fedez  scatta l'abiura. A ...","article_body":"Dopo l'inchiesta sulle notti milanesi, il pestaggio di Cristiano Iovino e i legami con gli ultras, per Fedez scatta l'abiura. A scaricare l'antico paladino, accostato addirittura all'\"odiato\" Roberto Vannacci o agli antagonisti dei centri sociali, è Repubblica. Un articolo di Stefano Cappellini sottolinea il cinismo tutto televisivo del rapper quando vestiva i panni del giudice di X Factor, ma che \"in trentaquattro anni ha già cambiato più pelli che attici\". Gli inizi burrascosi, caratterizzati dalle canzoni omofobe e quello che oggi definiremmo linguaggio d'odio, erano stati presto dimenticati dalla stampa progressista, perché il rapper attaccava Matteo Salvini prima, Giorgia Meloni poi. Ma il pandoro-gate che ha travolto la forse ex moglie Chiara Ferragni ha iniziato a cambiare il quadro. Il liberi tutti è scattato con l'inchiesta milanese di questi giorni.  ","postdate":"2024-05-15T12:27:20.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/personaggi/2024/05/15/news/fedez-abiura-di-repubblica-vannacci-centri-sociali-scaricato-cosi-cristiano-iovino-39326882/","local_image":"/20240515/105481452.jpeg"},{"foo":"2024/05/15","id":105455943,"title":"What is the celebrity 'blockout' over the war in Gaza?","description":"Some social media users are calling out celebrities for what they say is inaction in the face of a humanitarian crisis in Gaza. ","article_body":null,"postdate":"2024-05-15T05:06:30.000Z","domain":"apnews.com","site_link":"https://apnews.com/article/celebrity-blockout-israel-hamas-war-social-media-2a5258f1f64976c41cd570358923dee7","local_image":"/20240515/105455943.jpeg"},{"foo":"2024/05/15","id":105453292,"title":"Tangentopoli a Genova, Iren prepara un dossier sull’ex ad Signorini per licenziarlo","description":"Oggi il tavolo del cda convocato dal presidente Dal Fabbro","article_body":null,"postdate":"2024-05-15T05:30:20.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/torino/2024/05/15/news/signorini_iren_toti_spinelli-14303885/","local_image":"/20240515/105453292.jpeg"},{"foo":"2024/05/15","id":105481828,"title":"Tragic toddler, three, drowned in the bath after switching taps on","description":"Iris-Mae Aubrey, pictured, was found unresponsive by her parents at their home on Montague Street in Abertillery on September 26, 2023.","article_body":"A three-year-old girl drowned in a bath at her home after somehow managing to switch the taps on, an inquest has heard. \n\nIris-Mae Aubrey was found unresponsive by her parents at their home on Montague Street in Abertillery on September 26, 2023.\n\nAn inquest at Gwent Coroner's Court today heard how Iris-Mae had become unwell at school on the day of her death and was collected by her grandmother who took her home. \n\nThe grandmother then stayed with her and Iris-Mae's mother Chelsea until her father Ryan returned home from work that afternoon.\n\n+\n3\nView gallery\n\nIris-Mae Aubrey, three, tragically passed away after drowning in a bath at her home last year\n\n+\n3\nView gallery\n\nIris-Mae was found unresponsive by her parents at their home in Abertillery. Here she is pictured with her father Ryan\n\nTRENDING\nBikini-clad girls enrage locals in Palma in latest near-naked display\n1.6k viewing now\nTOM BOWER: The cynical truth behind Harry and Meghan's Nigeria trip\n109.8k viewing now\nHundreds become ill as South West Water says boil tap water\n6.2k viewing now\n\nIris-Mae was given Calpol and slept on the couch before she vomited on her pyjamas later that night.\n\nHer father ran her a bath upstairs and her mother then came up and checked the bath temperature, ensuring it was half-filled to her daughter's waist.\n\nAt around 8.25pm Chelsea left Iris-Mae and went downstairs to get her a towel and to tidy up. \n\nThe inquest heard her mother would listen out as Iris-Mae would often call her to tell her she was ready to get out of the bath.\n\n+\n3\nView gallery\n\nGwent Coroner's Court, pictured, heard how Iris-Mae had managed to turn on the bath taps while she had been unattended\n\nAt approximately 8.50pm, around 25 minutes after she left her, Chelsea went upstairs and found the bath fully filled with her daughter inside.\n\nShe brought her out, began CPR and called emergency services. Paramedics from Wales Ambulance Service arrived at around 9pm and continued efforts to revive Iris-Mae but were unsuccessful and she was pronounced dead at 9.41pm.\n\nSenior coroner Caroline Saunders said it appeared that Iris-Mae had managed to turn on the bath taps while she had been unattended.\n\nMs Saunders said this was a 'terrible event which will never leave' the family. She concluded that Iris-Mae had drowned after being left unattended and that her death was an accident.","postdate":"2024-05-15T12:49:50.000Z","domain":"dailymail.co.uk","site_link":"https://www.dailymail.co.uk/news/article-13421205/Tragic-toddler-three-drowned-bath-managing-switch-taps-inquest-hears.html","local_image":"/20240515/105481828.jpeg"},{"foo":"2024/05/15","id":105477175,"title":"Filippo Turetta, \"omicidio premeditato\" di Giulia Cecchettin: rischia l'ergastolo","description":"\"Premeditazione ampiamente provata\".  Filippo Turetta , che lo scorso novembre uccise la fidanzata  Giulia Cecchettin  abbandonandone il cor...","article_body":"Esplora:\ngiulia cecchettin filippo turetta bruno cherchi\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\n\"Premeditazione ampiamente provata\". Filippo Turetta, che lo scorso novembre uccise la fidanzata Giulia Cecchettin abbandonandone il corpo in un canalone del lago di Barcis, in Friuli Venezia Giulia, dovrà rispondere oltre che di omicidio premeditato, di sequestro di persona, occultamento cadavere e stalking. \"La premeditazione allo stato è data da tutta una serie di modalità e attività che Turetta ha fatto prima di aggredire la Cecchettin - piega il procuratore di Venezia Bruno Cherchi -. Ossia la ricerca sul web di luoghi di montagna dove nascondere il cadavere, l'acquisto di cerotti, scotch e corde con cui legarla e di altri strumenti atti al suo disegno, l'acquisto della cartina stradale per la fuga\". Per una settimana, infatti, Turetta si era dato alla macchia fino a essere identificato e arrestato in Germania, dove era rimasto fermo in autostrada dopo aver finito benzina e soldi.\n\nPer l'indagato, detenuto nel carcere di Verona, come detto, l'accusa è di omicidio volontario aggravato dalla premeditazione e dalla crudeltà, sequestro di persona e occultamento di cadavere, inoltre gli viene contestato anche lo stalking. Il 22enne, aggiunge Cherchi, uccise Giulia \"con crudeltà\". \n\n \n\n \n\n\"Filippo Turetta non esiste, ecco la prova\": si scatena il delirio dei complottisti\n\n \n\nPer lui non sarà percorribile la via del rito abbreviato, e questo proprio per il cambio dell'imputazione da omicidio volontario a premeditato. Per la fissazione dell'udienza preliminare, Cherchi ha aggiunto che \"ci saranno i tempi tecnici necessari alla difesa per controllare, vedere, compulsare il fascicolo processuale, che è rilevante. Ci sono tutte le consulenze che dovranno essere valutate, anche se sono state fatte con la partecipazione della difesa fin dall'inizio. Fatto questo - ha concluso - penso che i tempi saranno brevi\". Cherchi ha spiegato che la gravità dei reati contestati, da ergastolo, escludeva in origine la possibilità di patteggiare; il cambio di imputazione, da omicidio volontario si è aggiunta l'aggravante della premeditazione, \"porterà, se la difesa dell'imputato lo riterrà opportuno, a un passaggio dal Gup per le contro deduzioni\".\n\n \n\n \n\n\"Vade retro Satana, peggio delle bestie\": contestazione-choc contro Elena Cecchettin | Video\n\n \n\nPer il procuratore si tratta di \"atti a difesa che non riguardano la procura, che ha agito per la formulazione dei capi d'accusa su dati oggettivi\". I passaggi sono quelli di un eventuale ricorso al Gup da parte dei legali di Turetta, con eventuale suo interrogatorio. Il tutto entro 20 giorni da oggi, ovvero dalla chiusura delle indagini, ma \"che potranno essere di più su richiesta della difesa, vista la mole e complessità degli atti e delle perizie, che sono comunque già note a Turetta in quanto sono state svolte con consulenza di parte\". Il processo in Corte d'Assise potrebbe tenersi dopo l'estate.\n\nAl di là di indagini e accuse, Cherchi si dice preoccupato anche per l'eco mediatica di tutta la vicenda, un dibattito diventato subito molto culturale e addirittura politico riguardo a parole-chiave come \"femminicidi\" e soprattutto \"patriarcato\". \"Bisogna considerare che in corte d'Assise la giuria è popolare\", sottolinea il procuratore riferendosi alle pressioni dell'opinione pubblica. \"Pressioni che possono avere toccato Turetta, che ha tutto il diritto di difendersi dalle accuse che gli vengono contestate quando saremo al processo\".","postdate":"2024-05-15T11:52:05.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/giustizia/39326625/filippo-turetta-omicidio-premeditato-giulia-cecchettin-ergastolo.html","local_image":"/20240515/105477175.jpeg"},{"foo":"2024/05/15","id":105435099,"title":"Toti verso le dimissioni dopo l’interrogatorio. Meloni: “Attendiamo le sue risposte”","description":"Salvini prende le distanze dalla premier: “Bene gli osservatori anti-corruzione ma io mi fido di di imprenditori e sindaci”. Crosetto: “Il governatore lascerà,…","article_body":"«Toti? Attendiamo le sue risposte». Quella di Giorgia Meloni è l’ultima chiamata per il governatore che da sette giorni è ai domiciliari con l’accusa di corruzione. Ma è un atto dovuto, «il minimo sindacale» per usare le parole della stessa premier, l’estrema professione di garantismo.","postdate":"2024-05-14T23:00:00.000Z","domain":"repubblica.it","site_link":"https://www.repubblica.it/politica/2024/05/15/news/giovanni_toti_arrestato_dimissioni-422964060/","local_image":"/20240515/105435099.jpeg"},{"foo":"2024/05/15","id":105477780,"title":"L'aria che tira, Toti come una \"profumiera\". Cerno: la verità sulle intercettazioni","description":"Oltre 27.000 ore di intercettazione, e la frase più scottante è \"quando ci vediamo? Ti devo chiedere un po' di robe\"....","article_body":"Oltre 27.000 ore di intercettazione, e la frase più scottante è \"quando ci vediamo? Ti devo chiedere un po' di robe\". L'inchiesta che ha portato all'arresto ai domiciliari di Giovanni Toti, il governatore della Liguria, porta con sé non poche perplessità. Non solo per la tempistica dell'arresto, a un mese dalle elezioni europee. Il direttore de Il Tempo Tommaso Cerno è intervenuto a L'aria che tira, su La7, e fa notare un aspetto significativo.","postdate":"2024-05-15T11:03:46.000Z","domain":"iltempo.it","site_link":"https://www.iltempo.it/personaggi/2024/05/15/news/laria-che-tira-giovanni-toti-profumiera-tommaso-cerno-intercettazioni-inchiesta-liguria-39326093/","local_image":"/20240515/105477780.jpeg"},{"foo":"2024/05/15","id":105430999,"title":"La senatrice Segre fa bene a non tacere, la Carta è in pericolo","description":"In Evidenza","article_body":"LEGGI I COMMENTI\nI commenti dei lettori","postdate":"2024-05-14T23:00:00.000Z","domain":"lastampa.it","site_link":"https://www.lastampa.it/editoriali/lettere-e-idee/2024/05/15/news/fa_bene_a_non_tacere_la_carta_e_in_pericolo-14303528/","local_image":"/20240515/105430999.jpeg"},{"foo":"2024/05/15","id":105458474,"title":"Studio Mediobanca sulle multinazionali della difesa: con le guerre crescita dei ricavi e corsa delle azioni","description":"Ogni giorno spesi in armi 6,7 miliardi","article_body":"Missili, bombardamenti, guerre, truppe, budget militari che si gonfiano a dismisura e continueranno a farlo. Una realtà tragica che si può leggere riflessa alla rovescia nelle lusinghiere performance azionarie e di bilancio delle grandi multinazionali della difesa, a cui il centro studi di Mediobanca dedica un focus particolare nel suo ultimo rapporto. Nei soli primi tre mesi del 2024 i titoli della difesa hanno visto il loro valore aumentare del 22%, ovvero il triplo rispetto all’indice azionario globale. Se si restringe l’analisi ai soli big europei i guadagni sono stati di ben il 42% con la tedesca Rheimetall (produce, tra l’altro, i carri armati Leopard) che in 90 giorni ha quasi raddoppiato il suo valore di borsa (+82%). Un’altra azienda tedesca, la Hensoldt (radar e sensori per dispositivi militari) segue con un +80%, poi c’è la svedese Saab (aerei militari) e l’italiana Leonardo (+56%). Fincantieri è nona con un +22%.\n\nLe azioni di una società sono fondamentalmente diritti sui suoi futuri profitti. Con le guerre in Ucraina e a Gaza lo scenario geopolitico è diventato molto più instabile e imprevedibile e molti paesi stanno agendo di conseguenza. Qualche settimana fa una simulazione di Bloomberg ha ipotizzato che le spese per la difesa tornino sui livelli della guerra fredda, per i paesi occidentali significherebbe un incremento degli stanziamenti di 10mila miliardi di dollari in dieci anni.\n\nAnche senza sposare prospettive così estreme, dal 2014 la Nato ha chiesto ai paesi membri di portare il budget per la difesa su valori pari ad almeno il 2% del Pil, un invito sinora sostanzialmente ignorato ma che, con i recenti sviluppi, molti paesi sembrano più orientati a soddisfare. Già nel 2023, segnala Mediobanca, la spesa globale per la difesa ha raggiunto il massimo storico di 2.443 miliardi di dollari, con un incremento del 6,8% rispetto al 2022. Significa che, ogni giorno, nel mondo si spendono 6,7 miliardi per armi, munizioni ed eserciti.\n\nMa se la tendenza al rialzo è forse solo all’inizio mentre, questo è certo, il primo trimestre dell’anno ha registrato un ulteriore incremento dei ricavi dei produttori di armi (+8,2%). Per ora, la previsione relativa a tutto il 2024 è di una crescita degli incassi del 6% rispetto al 2023. Ai grandi gruppi europei ed americani andranno almeno 485 miliardi di euro. In maggior misura alle aziende statunitensi che occupano i primi 5 posti della classifica globale dei gruppi del settore. In vetta c’è la Lockheed Martin (costruisce innumerevoli “best seller” della guerra, dai jet F35 ai missili Javelin, ndr) con incassi da 55 miliardi di euro l’anno. Seguono la Raytheon (37 miliardi), e la divisione militare di Boeing (31 mld), quindi Northrop Grumman (30 mld) e General Dynamics (27 mld). In ottava posizione c’è l’italiana Leonardo con un giro d’affari di 11,5 miliardi di euro e in 25esima Fincantieri (2 miliardi). La prima europea è la britannica Bae System (25,8 miliardi).\n\nLEGGI ANCHE\nLa sugar tax arriva d’estate: dal primo luglio l’imposta sulle bibite dolci o dolcificate. I produttori: “Così ci affossano”\n\nChi controlla queste società? – Sono per lo più i soliti colossi della gestione del risparmio e della finanza globali, per lo più statunitensi. C’è, ad esempio, Blackrock che possiede il 6,8% di Lockheed Martin, il 6,5% di Raytheon, il 4,7% di General Dynamics o il 4% di Bae Systems. Vanguard ha in portafoglio l’8% di Northrop Grumman, il 9% di Lockheed Martin o l’8,1% di Boeing. State Street possiede il 15% di Lockheed Martin, il 9% di Raytheon o il 3,6% di Genarl Dynamics. A Jp Morgan fanno capo l0 1,5% di Raytheon e il 3% di Northrop Grumman. Oltre al ministero dell’Economia, l’italiana Leonardo ha tra i suoi azionisti vari fondi americani e la banca centrale norvegese, Nella tedesca Rheimetall i primi tre soci sono i fondi statunitensi Capital reserch, Fidelity e Wellington.\n\nQuanto spendono i governi e i cittadini – I clienti sono, naturalmente, gli Stati. In valore assoluti a spendere di più in armi sono, di gran lunga, gli Stati Uniti, che nel 2023 hanno raggiunto i 916 miliardi di euro, oltre un terzo del totale. Segue la Cina con 296 miliardi di euro, in forte crescita. La graduatoria cambia se si considera la spesa in rapporto al valore dell’economia dei paesi (il Pil). In questo caso in vetta si trova ora l’Ucraina (36,7%), seguita da alcuni paesi mediorientali ed africani. In settima posizione compare la Russia (5,9%) mentre gli Usa sono solo 22esimi (3,4% del Pil) e la Cina 69esima (1,7%).\n\nL’Italia è 75esima con un budget per la difesa pari all’ 1,6% del Pil. Se dovesse salire fino al 2% chiesto dalla Nato il nostro paese dovrebbe spender ogni anno circa 8 miliardi in più ogni anno (la spesa annua per il reddito di cittadinanza, ora abolito). Infine la spesa pro capite, che grava su ogni cittadino. In vetta c’è il piccolo Qatar (15,7 dollari al giorno a testa), poi Israele (8,2 dollari) e gli Usa (7,4 dollari). Ogni italiano spende invece ogni giorno 1,5 euro, circa 550 euro ogni anno. Esistono anche nazioni che non spendono nulla in armi, piccole e poche ma ci sono. Si tratta di Costa Rica, Islanda e Panama.","postdate":"2024-05-15T06:09:45.000Z","domain":"ilfattoquotidiano.it","site_link":"https://www.ilfattoquotidiano.it/2024/05/15/la-guerra-fa-volare-i-ricavi-delle-multinazionali-della-difesa-nei-primi-tre-mesi-del-2024-azioni-su-del-22-ogni-giorno-vanno-in-armi-quasi-7-miliardi/7547758/","local_image":"/20240515/105458474.jpeg"},{"foo":"2024/05/15","id":105467408,"title":"Nouvelle-Calédonie : le dramatique échec d’une méthode","description":"ÉDITORIAL. La réforme du corps électoral de l’archipel a réveillé un quasi-climat de guerre civile, parce que de fortes inégalités demeurent au détriment des Kanak et qu’au lieu de mettre tout son poids pour favoriser l’entente entre les parties, le gouvernement a donné le sentiment de pencher pour un camp.","article_body":"L\nes violences qui ont surgi en Nouvelle-Calédonie, lundi 13 et mardi 14 mai, à l’occasion de l’examen, par les députés, du projet de loi constitutionnelle réformant le corps électoral ont renvoyé l’archipel aux heures sombres de son histoire. Deux morts sont d’ores et déjà à déplorer, alors que le couvre-feu a été décrété, et des habitants forment des milices pour protéger leurs biens.\n\nL’insurrection, menée par de jeunes émeutiers, hors du contrôle des chefs indépendantistes qui avaient appelé à la mobilisation contre le texte, intervient quarante ans après le début de la quasi-guerre civile qui avait conduit à la mort de dix-neuf Kanak et de deux militaires, lors de l’assaut sur la grotte d’Ouvéa, le 5 mai 1988. A l’époque déjà, c’est la définition du corps électoral qui avait creusé le fossé entre loyalistes et indépendantistes. Depuis, trois référendums ont consacré la volonté des Calédoniens de rester français, sans pour autant rompre la méfiance entre communautés.\n\nD’emblée, la révision du corps électoral s’annonçait délicate, car elle marque la fin du cycle ouvert par l’accord de Nouméa du 5 mai 1998 et remet en cause les délicats équilibres alors trouvés. Durant ce long processus, seuls ont eu le droit de voter ceux qui étaient inscrits sur les listes électorales avant l’accord. Il en résulte qu’aujourd’hui près d’un électeur sur cinq se trouve écarté des urnes. Le texte corrige partiellement cette inégalité en ouvrant le corps électoral à tous les natifs et aux personnes ayant au moins dix ans de résidence en Nouvelle-Calédonie.\n\nLire aussi le reportage | \nArticle réservé à nos abonnés\n Nouvelle-Calédonie : « On s’engage tout droit dans une guerre civile », pour le Haut-Commissaire de la République\n\nCe qui aurait pu apparaître comme un lent cheminement vers la démocratie a réveillé un quasi-climat de guerre civile, parce que de fortes inégalités demeurent au détriment des Kanak, que le contexte économique, marqué par la crise du nickel, n’est pas bon, que la jeunesse désespère de trouver un avenir et qu’au lieu de mettre tout son poids pour favoriser l’entente entre les parties, le gouvernement a donné le sentiment de pencher pour un camp. Le choix d’Emmanuel Macron de confier la gestion du dossier au ministre de l’intérieur, Gérald Darmanin, alors que, depuis Michel Rocard, Matignon instruisait les négociations a été mal perçu.\n\nUne victoire à la Pyrrhus\n\nLa nomination comme secrétaire d’Etat en 2022 de la présidente non indépendantiste de la province Sud, Sonia Backès, a ajouté à la suspicion, de même que la désignation comme rapporteur du projet de loi constitutionnelle d’un autre élu loyaliste du Caillou, Nicolas Metzdorf, au moment où l’enjeu est de réussir à définir les futurs liens de la Nouvelle-Calédonie avec la France, dans un cadre de décolonisation. Dès le mois de mai, trois anciens premiers ministres, Jean-Marc Ayrault, Manuel Valls, Edouard Philippe avaient tiré le signal d’alarme. En vain.\n\nEn maintenant, malgré tout, l’examen du projet de loi à l’Assemblée nationale mardi, en le faisant voter, l’exécutif, soutenu par la majorité, la droite et l’extrême droite, a voulu administrer une leçon de fermeté aux émeutiers : on ne cède pas à la violence. Il a cherché aussi à s’assurer rapidement d’une base légale dans la perspective des prochaines élections provinciales, qui doivent se tenir au plus tard en 2025, car le texte a déjà été adopté au Sénat. Mais il s’agit d’une victoire à la Pyrrhus, car rien ne sera possible sans un large accord englobant les questions économiques, sociales et institutionnelles.\n\nLire aussi le décryptage | \nArticle réservé à nos abonnés\n Nouvelle-Calédonie : après le vote du projet de réforme constitutionnelle à l’Assemblée nationale, Emmanuel Macron met en demeure indépendantistes et loyalistes de trouver un accord\n\nEn invitant à Paris l’ensemble des parties néo-calédoniennes pour une rencontre visant à relancer le dialogue, en précisant qu’il ne convoquerait pas dans l’immédiat le Congrès du Parlement pour faire adopter la révision constitutionnelle, Emmanuel Macron a implicitement désavoué la méthode Darmanin. Mais il l’a fait dans la dernière extrémité, au risque de n’avoir pas les moyens de reprendre la main. Cela s’appelle jouer avec le feu.\n\nLe Monde\n\nContribuer","postdate":"2024-05-15T08:35:11.000Z","domain":"lemonde.fr","site_link":"https://www.lemonde.fr/idees/article/2024/05/15/nouvelle-caledonie-le-dramatique-echec-d-une-methode_6233408_3232.html","local_image":"/20240515/105467408.jpeg"},{"foo":"2024/05/15","id":105437287,"title":"Banda di ladri svaligia cinque aziende in poche ore: «Sono sempre gli stessi»","description":"MOGLIANO – Quattro furti ad altrettante aziende nella stessa notte. E nella stessa zona industriale di Mogliano. La banda che è entrata in azione era organizzata, probabilmente bene...","article_body":null,"postdate":"2024-05-15T01:00:02.000Z","domain":"ilgazzettino.it","site_link":"https://www.ilgazzettino.it/nordest/treviso/mogliano_ladri_aziende_furti_carabinieri_aziende_svaligiate-8117566.html","local_image":"/20240515/105437287.jpeg"},{"foo":"2024/05/15","id":105469757,"title":"Giuseppe Castiglione passa a Forza Italia e molla Calenda","description":" Giuseppe Castiglione  è tornato alla sua casa d’origine, Forza Italia. L’annuncio, che da tempo era nell’aria, è...","article_body":"Esplora:\ngiuseppe castiglione forza italia\nCondividi:\n \n \n \n\n15 maggio 2024\na a a\n\n Giuseppe Castiglione è tornato alla sua casa d’origine, Forza Italia. L’annuncio, che da tempo era nell’aria, è arrivato ieri. Prima una nota di Azuione, il partito di Carlo Calenda che confermava l’addio di Castiglione ai centristi: «Dopo un confronto con l’onorevole Giuseppe Castiglione abbiamo preso atto delle insanabili divergenze politiche - si legge nella nota -, in particolare relativamente ai rapporti con Cuffaro e il suo gruppo in Sicilia. Auguriamo a Giuseppe di trovare una collocazione più consona per ciò che concerne i suoi valori e i suoi progetti politici».\n\nLa risposta, con tanto di nuova collocazione, da parte di castiglione non si è fatta attendere. «Ho deciso di aderire a Forza Italia e al suo progetto politico». Come detto per il deputato si tratta di un ritorno al passato. Castiglione, infatti, prima di essere rieletto nelle fila del Terzo Polo nel 2022, aveva già avuto un’esperienza parlamentare prima all’interno di Forza Italia e poi con l’Ncd di Angelino Alfano.\n\n \n\n \n\nDopo Strangio, una valanga sul Pd: chi molla Schlein per passare con Forza Italia\n\n \n\nCome esponente di Azione Castiglione aveva ricoperto il ruolo di sottosegretario all’Agricoltura nei governi guidati da Enrico Letta, Matteo Renzi e Paolo Gentiloni. Continua, dunque, lo scouting a 360 gradi della Forza Italia targata Antonio Tajani con l’obiettivo di “allargarsi” al centro, coinvolgendo quell’area moderata da sempre bacino elettorale azzurro.\n\n \n\n \n\n\"Nuovi ingressi, domani l'annuncio\": tam-tam in Forza Italia, ecco chi entra nel partito\n\n \n\n ","postdate":"2024-05-15T09:31:24.000Z","domain":"liberoquotidiano.it","site_link":"https://www.liberoquotidiano.it/news/politica/39325122/giuseppe-castiglione-passa-a-forza-italia-e-molla-calenda.html","local_image":"/20240515/105469757.jpeg"},{"foo":"2024/05/15","id":105464267,"title":"Internazionali Roma, le partite di oggi: il programma e dove vederle in tv","description":"Mercoledì 15 maggio si giocano i quarti del tabellone maschile. Il match clou è Zverev-Fritz","article_body":"Un mercoledì da leoni al Foro Italico? Perché no, vien da dire. All’ora di pranzo, alle 13 in punto, sul Campo Centrale Jelena Ostapenko cercherà di far rivivere i brutti momenti che Aryna Sabalenka ha vissuto contro l’ucraina Elina Svitolina, con la quale si è salvata al tie-break del primo set. Tutto in diretta su Sky. Alle 15 il secondo e ultimo match del Centrale, tra la sorpresa del torneo (ma non della stagione), il cileno Alejandro Tabilo e il cinese Zhizhen Zhang. Uno dei due sarà semifinalista degli Internazionali Bnl d’Italia.\n\nZverev contro Fritz\n\nE qui termina il programma diurno del campo principale, che riprende alle 19 con un altro match femminile: Danielle Collins, l’americana che, da quando ha annunciato il suo ritiro a fine anno non smette più di vincere, contro la bielorussa Victoria Azarenka (che vive negli Usa, comunque). Alla fine del loro match il piatto forte della giornata: Taylor Fritz contro Alexander Zverev.\n\nEffetto Sinner, Internazionali sold out e racchette andate a ruba: l’epoca d’oro del tennis riscoperto dagli italiani\ndi Paolo Rossi\n14 Maggio 2024\n\nBublik e Shelton impegnati nel doppio\n\nCi saranno match anche sulla Grand Stand Arena, ma di doppio: a mezzogiorno Bublik e Shelton (due ragazzi che promettono spettacolo) contro Cerundolo e Etcheverry, argentini che fanno test per le Olimpiadi. A seguire, Arevalo/Pavic contro Ram e Salisbury.\n\nInternazionali di tennis: Roma riscopre il doppio, l’Italia ha un sogno olimpico\ndi Paolo Rossi\n15 Maggio 2024\n\nOggi in campo Coco Gauff\n\nInfine, il Campo Pietrangeli: alle 10 si inizia con due match juniores quindi, dalle 14, Gauff e Routliffe affrontano Siniakova/Townsend cui farà seguito Hsieh/Mertens-Wang/Zheng.\n\nArgomenti\ntennis","postdate":"2024-05-15T06:45:40.000Z","domain":"repubblica.it","site_link":"https://www.repubblica.it/sport/tennis/2024/05/15/news/internazionali_roma_oggi_partite_programma_dove_vedere_tv-422966404/","local_image":"/20240515/105464267.jpeg"},{"foo":"2024/05/15","id":105445123,"title":"Chicago Police excessive force complaints bring critics, worry over city's hosting of DNC","description":"The crowd control tactics of Chicago police are under scrutiny after accusations of excessive force ahead of the Democratic National Convention.","article_body":null,"postdate":"2024-05-15T02:53:57.000Z","domain":"usatoday.com","site_link":"https://www.usatoday.com/story/news/nation/2024/05/14/mass-arrests-complaints-put-chicago-cops-in-spotlight-ahead-of-dnc/73678813007/","local_image":"/20240515/105445123.jpeg"}]