[
    {
        "news": [
            {
                "title": "Flights into Britain face delays after passport IT system collapsed",
                "description": "Thousands of fed-up passengers were left stranded in Britain's airports yesterday trapped in long queues for hours after e-gates in arrivals halls failed to open.",
                "url": "https://www.dailymail.co.uk/news/article-13393589/UK-airport-chaos-spreads-Britain-face-delays.html"
            },
            {
                "title": "Passengers stranded in airports following Border Force chaos",
                "description": "Exhausted children were 'left without food or water for hours' at UK airports this morning after the passport IT system collapsed nationwide.",
                "url": "https://www.dailymail.co.uk/news/article-13394455/Chaos-Britains-airports-passport-e-gates-crashed-following-nationwide-collapse-children-waiting-without-food-water-hours-bathroom-taps-running-water.html"
            }
        ],
        "titolo": "Caos negli aeroporti britannici per guasto al sistema IT dei passaporti",
        "descrizione": "I passeggeri sono rimasti bloccati in lunghe code agli aeroporti del Regno Unito a causa del crollo del sistema IT dei passaporti. Diverse persone, inclusi bambini, sono state lasciate senza cibo o acqua per ore."
    },
    {
        "news": [
            {
                "title": "Matteo Renzi: \"Il Pd non esiste più. Si scrive Schlein ma si legge Cgil\"",
                "description": "Matteo Renzi  torna a girare l’Italia in treno. Ieri era in Campania. Domani sera sarà a Milano, al Teatro Dal Verme, da cui partì...",
                "url": "https://www.liberoquotidiano.it/news/politica/39249782/matteo-renzi-pd-non-esiste-piu-si-scrive-elly-schlein-si-legge-cgil.html"
            },
            {
                "title": "Elly Schlein, altra manifestazione il 2 giugno: \"L'uomo solo al comando c'è già stato\"",
                "description": "Elly Schlein  non sa più che pesci pigliare. Le Europee si avvicinano ma a quanto pare, sondaggi alla mano, il grande scatto in avanti del Pd n...",
                "url": "https://www.liberoquotidiano.it/news/politica/39258473/elly-schlein-manifestazione-2-giugno-uomo-solo-comando-gia-stato.html"
            },
            {
                "title": "Schlein: Pd in piazza il 2 giugno contro autonomia e premierato - ItaliaOggi.it",
                "description": "La segretaria Dem presenta ai senatori Democratici le iniziative che il partito vuole mettere in campo nel prossimo futuro per contrastare l'azione di governo",
                "url": "https://www.italiaoggi.it/news/schlein-pd-in-piazza-il-2-giugno-contro-autonomia-e-premierato-202405081432067816"
            }
        ],
        "titolo": "Critiche di Renzi al PD e iniziative di Schlein",
        "descrizione": "Matteo Renzi critica il PD definendolo inesistente e associa la segretaria Elly Schlein alla CGIL. Schlein, da parte sua, nonostante i sondaggi bassi, organizza una manifestazione il 2 giugno contro le politiche del governo attuale su autonomia e premierato."
    },
    {
        "news": [
            {
                "title": "Miami, reportage dal night trappola: luci basse, drink e strani scontrini. \"Così Matteo è stato raggirato\"\n",
                "description": "La mamma di Falcinelli, lo studente italiano arrestato in Florida, è tornata nel locale dove è iniziata l’odissea del figlio. Nessuna traccia di Giselle, la misteriosa ragazza di quella notte. E al momento di pagare spuntano due ricevute\n",
                "url": "https://www.quotidiano.net/cronaca/matteo-falcinelli-reportage-miami-86ae09be"
            },
            {
                "title": "Caso Falcinelli, la battaglia legale. Pronto a entrare in scena il legale di George Floyd\n",
                "description": "L’afroamericano ucciso dagli agenti nel 2020: l’avvocato è un italoamericano. La mamma del 25enne di Spoleto vuole affidargli la difesa del figlio. Il Consolato italiano ha fatto da tramite: l’obiettivo è avere giustizia\n",
                "url": "https://www.quotidiano.net/cronaca/matteo-falcinelli-avvocato-george-floyd-f1a54634"
            }
        ],
        "titolo": "Dramma a Miami e battaglia legale per lo studente italiano Matteo Falcinelli",
        "descrizione": "La madre di Matteo Falcinelli, arrestato in Florida, ha visitato il club dove è iniziata l'odissea del figlio, cercando indizi e la misteriosa Giselle, senza successo. Una battaglia legale si profila con l'ingaggio potenziale dell'avvocato di George Floyd, mirando a ottenere giustizia per Matteo."
    },
    {
        "news": [
            {
                "title": "Aggredita a Berlino la socialdemocratica Franziska Giffey",
                "description": "Ferita alla testa, le sua condizioni non sono gravi",
                "url": "https://www.lastampa.it/esteri/2024/05/08/news/aggredita_a_berlino_la_socialdemocratica_franziska_giffey-14285119/"
            },
            {
                "title": "Franziska Giffey aggredita a Berlino: con un colpo alla testa",
                "description": "La politica socialdemocratica  Franziska Giffey  è stata aggredita ieri pomeriggio da un uomo in una biblioteca a  Rudow , a  Berlino , e colpi...",
                "url": "https://www.liberoquotidiano.it/news/esteri/39256452/franziska-giffey-aggredita-berlino-colpo-testa.html"
            }
        ],
        "titolo": "Aggressione a Franziska Giffey a Berlino",
        "descrizione": "La politica socialdemocratica Franziska Giffey è stata aggredita con un colpo alla testa in una biblioteca a Rudow, Berlino. Nonostante l'attacco, le sue condizioni sono valutate non gravi."
    },
    {
        "news": [
            {
                "title": "Capezzone smaschera i manettari: \"Toti al terzo mandato. Di cattura\", il fango sul Fatto",
                "description": "Daniele Capezzone  nel suo  Occhio al Caffè , la rassegna politicamente scorretta di Libero, analizza i temi che vengono affrontati sui princip...",
                "url": "https://www.liberoquotidiano.it/news/politica/39256586/capezzone-smaschera-manettari-toti-terzo-mandato-cattura-fango-fatto.html"
            },
            {
                "title": "Se la politica è a corto di sogni",
                "description": "In Evidenza",
                "url": "https://www.lastampa.it/editoriali/lettere-e-idee/2024/05/08/news/se_la_politica_e_a_corto_di_sogni-14284800/"
            }
        ],
        "titolo": "Capezzone critica Fatto, Politica a corto di sogni",
        "descrizione": "Daniele Capezzone attacca i critici nel suo articolo su Libero, mentre un editoriale su La Stampa riflette sulla mancanza di visioni ispiratrici nella politica attuale."
    },
    {
        "news": [
            {
                "title": "L’avvio dell’indagine che scuote la Liguria. Tutto parte dalla lotta per salvare l’isola davanti a Porto Venere\n",
                "description": "Toti disse: \"Vogliamo trasformare la Palmaria nella Capri della Liguria\". Ma gli ambientalisti si opposero alla cementificazione, rivolgendosi ai magistrati. Così il pm di La Spezia scoprì la maxi rete di affari e inviò gli atti a Genova\n",
                "url": "https://www.quotidiano.net/cronaca/indagine-liguria-palmaria-3f8d211d"
            },
            {
                "title": "Toti, Gasparri: \"A chi taglia teste consiglio di contare fino a 10\", l'ombra del dossieraggio",
                "description": "Il  caso Giovanni Toti  continua a far discutere.Il governatore della regione Liguria è finito agli arresti con l'accusa di corruzione. Va ...",
                "url": "https://www.liberoquotidiano.it/news/politica/39257421/giovanni-toti-gasparri-taglia-teste-contare-10-dossieraggio.html"
            },
            {
                "title": "Liguria, Alessandro Piana: \"Caso Toti? Non c'è sentore di voto anticipato\"",
                "description": "Il vicepresidente della regione Liguria,  Alessandro Piana , respinge l'ipotesi di un voto anticipato dopo l'indagine e l'arresto a carico...",
                "url": "https://www.liberoquotidiano.it/news/politica/39255991/liguria-alessandro-piana-toti-non-c-e-sentore-voto-anticipato.html"
            },
            {
                "title": "Inchiesta Liguria, a casa dell'imprenditore Spinelli trovati oltre 200mila euro in contanti",
                "description": "I soldi erano anche in valuta estera. Fanno parte del sequestro di oltre 500mila euro disposto dalla procura",
                "url": "https://www.tgcom24.mediaset.it/cronaca/inchiesta-liguria-spinelli-trovati-200mila-euro-contanti_81897390-202402k.shtml"
            },
            {
                "title": "Ustica, sottratti i risarcimenti a Itavia: sequestro Gdf per 130 milioni di euro",
                "description": "Nel mirino due componenti pro-tempore della società per \"atti di disposizione patrimoniale sui beni\" dell'azienda che avrebbero \"azzerato il patrimonio\" derivante dai fondi pubblici legati alla strage",
                "url": "https://www.tgcom24.mediaset.it/cronaca/ustica-sottratti-risarcimenti-itavia-sequestro-gdf-130-milioni_81894066-202402k.shtml"
            },
            {
                "title": "Toti ai domiciliari a trenta giorni dal voto. E tornano i dossier di Striano",
                "description": "Un macigno giudiziario che scatena la bufera elettorale. Il governatore della Liguria Giovanni Toti, posto ieri mattina agli arresti domiciliari nell&...",
                "url": "https://www.iltempo.it/politica/2024/05/08/news/giovanni-toti-arresti-domiciliari-inchiesta-corruzione-prima-voto-pasquale-striano-39255558/"
            },
            {
                "title": "\"Dimissioni? Sarebbe una resa\". La destra continua a fare quadrato su Toti ai domiciliari. Sequestrati 220mila euro a casa di Spinelli - Il Fatto Quotidiano",
                "description": "Sarà venerdì 10 maggio che Giovanni Toti comparirà davanti al gip per l’interrogatorio di garanzia. Il governatore della Liguria si trova da 24 ore ai domiciliari con l’accusa di corruzione e le sue funzioni sono state affidante ad interim al leghista Alessandro Piana, vicepresidente della Regione e assessore all’Agricoltura. Il primo, domani, a essere convocato …",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/dimissioni-sarebbe-una-resa-la-destra-continua-a-fare-quadrato-su-toti-ai-domiciliari-sequestrati-220mila-euro-a-casa-di-spinelli/7540461/"
            },
            {
                "title": "Liguria, sequestrati 220 mila euro in contanti a casa di Spinelli - ItaliaOggi.it",
                "description": "Venerdì 10 maggio l'interrogatorio del presidente ligure Giovanni Toti. Il 9 maggio,  sarà ascoltato dai pm  l'ad di Iren, Paolo Emilio Signorini. Sabato 11, infine, sarà la volta di Matteo Cozzani e Aldo Spinelli",
                "url": "https://www.italiaoggi.it/news/liguria-sequestrati-220-mila-euro-in-contanti-a-casa-di-spinelli-202405070946095525"
            },
            {
                "title": "Terremoto in Liguria, gli intrecci tra affari e politica. Le intercettazioni: “C’è da guadagnare un mare di soldi”",
                "description": "Dalle intercettazioni emergono gli intrecci tra affari e politica. Ma anche i tentativi di impadronirsi di spazi vitali nel porto di Genova e di favorire azien…",
                "url": "https://www.ilsecoloxix.it/liguria/2024/05/08/news/corruzione_liguria_toti_intercettazioni-14285049/"
            },
            {
                "title": "Inchiesta in Liguria, la Finanza sequestra più di 200 mila euro in contanti a casa di Aldo Spinelli\n",
                "description": "Domani a Marassi l’interrogatorio di Paolo Emilio Signorini, venerdì Giovanni Toti e sabato Spinelli e Cozzani\n",
                "url": "https://www.quotidiano.net/cronaca/inchiesta-liguria-sequestro-spinelli-contanti-inksoh27"
            },
            {
                "title": "Strage di Ustica, azzerati i risarcimenti a Itavia: erano usati impropriamente, la Finanza sequestra 130 milioni",
                "description": "Due amministratori avrebbero praticamente ridotto al lumicino il patrimonio aziendale",
                "url": "https://www.lastampa.it/cronaca/2024/05/08/news/strage_di_ustica_azzerati_i_risarcimenti_a_itavia_erano_usati_impropriamente_la_finanza_sequestra_130_milioni-14285752/"
            },
            {
                "title": "Giovanni Toti, comincia il fango delle intercettazioni: \"Sono in barca da Aldo\"",
                "description": "Nemmeno il tempo di battere la notizia dell'indagine su  Giovanni Toti  e del suo arresto che già scatta il fango delle intercettazioni. I ...",
                "url": "https://www.liberoquotidiano.it/news/politica/39256134/giovanni-toti-fango-intercettazioni-barca-aldo.html"
            },
            {
                "title": "Ustica, “azzerati i risarcimenti a Itavia per la strage”. Sequestro da 130 milioni, Giovanardi: “Una svolta”",
                "description": "Nuovo colpo di scena sulla Strage di Ustica. I finanzieri del Nucleo Speciale Polizia Valutaria hanno eseguito un decreto di sequestro preventivo, per...",
                "url": "https://www.iltempo.it/attualita/2024/05/08/news/strage-di-ustica-sequestro-risarcimenti-azzerati-itavia-130-milioni-carlo-giovanardi-svolta-39258392/"
            }
        ],
        "titolo": "Indagini e arresti in Liguria; Scandalo Ustica",
        "descrizione": "Scandali politici e finanziari scuotono l'Italia con l'indagine su Giovanni Toti in Liguria per corruzione e il sequestro di beni nell'ambito della strage di Ustica. Arresti, sequestro di contanti e resistenza politica segnano questo periodo turbolento."
    },
    {
        "news": [
            {
                "title": "A Bolzano grande incendio alla Alpitronic, l’azienda leader delle colonne di ricarica per auto elettriche: chiuso lo spazio aereo sopra la città",
                "description": "L’appello del Comune: “Tenete le finestre chiuse”. Evacuata una scuola",
                "url": "https://www.repubblica.it/cronaca/2024/05/08/news/bolzano_incendio_alpitronic-422866620/"
            },
            {
                "title": "Grande incendio a Bolzano, evacuata una scuola ",
                "description": "Ad andare in fiamme è stato l'intero stabilimento dell'Alpitronic, leader mondiale delle colonne di ricarica per auto elettriche",
                "url": "https://www.tgcom24.mediaset.it/cronaca/bolzano-incendio-evacuata-scuola_81885885-202402k.shtml"
            },
            {
                "title": "Bolzano, incendio allo stabilimento dell'Alpitronic: chiuso lo spazio aereo sulla città",
                "description": "L'azienda è leader mondiale delle colonne di ricarica per auto elettriche",
                "url": "https://corrieredeltrentino.corriere.it/notizie/cronaca/24_maggio_08/bolzano-incendio-allo-stabilimento-dell-alpitronic-chiuso-lo-spazio-aereo-sulla-citta-dfea0d03-4ea6-4bd0-a186-ab7471da5xlk.shtml?refresh_ce"
            },
            {
                "title": "Bolzano, maxi-incendio nell'azienda per auto elettriche: chiuso lo spazio aereo",
                "description": "Un  vasto incendio  si è sviluppato stamattina 8 maggio nella sede dell' Alpitronic , azienda leader nella produzione di colonnine di ricar...",
                "url": "https://www.liberoquotidiano.it/news/italia/39257417/bolzano-incendio-azienda-auto-elettriche-chiuso-spazio-aereo.html"
            },
            {
                "title": "In fiamme la Alpitronic a Bolzano, chiuso lo spazio aereo - Notizie - Ansa.it",
                "description": "Una enorme colonna di fumo sulla città, evacuata una scuola (ANSA)",
                "url": "https://www.ansa.it/trentino/notizie/2024/05/08/in-fiamme-la-alpitronic-a-bolzano-chiuso-lo-spazio-aereo_b5a38738-d96f-4671-9675-3487c3cdcfb8.html"
            },
            {
                "title": "Inceneritore di Santa Palomba, il presidio al Pantheon dei comitati contrari: consegnate 12mila firme in Parlamento - Il Fatto Quotidiano",
                "description": "L'iniziativa è stata indetta per organizzare la consegna alla Camera dei deputati, al Senato e a Palazzo Chigi delle quasi 12mila firme raccolte dalla petizione popolare che chiede lo stop all'iter per la costruzione dell'impianto ai confini del municipio IX",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/inceneritore-di-santa-palomba-il-presidio-al-pantheon-dei-comitati-contrari-consegnate-12mila-firme-in-parlamento/7540459/"
            }
        ],
        "titolo": "Incendio devastante alla Alpitronic a Bolzano, presidio al Pantheon contro inceneritore di Santa Palomba",
        "descrizione": "Un grande incendio ha colpito l'azienda Alpitronic a Bolzano, leader mondiale nella produzione di colonne di ricarica per auto elettriche, causando la chiusura dello spazio aereo e l'evacuazione di una scuola. Contestualmente, a Roma, i comitati hanno organizzato un presidio al Pantheon per consegnare 12mila firme contro la costruzione dell'inceneritore di Santa Palomba."
    },
    {
        "news": [
            {
                "title": "AstraZeneca ritira ufficialmente il vaccino, tam-tam: \"Risarcimenti multi-milionari\"",
                "description": "La notizia era emersa qualche giorno fa, mentre oggi arriva la conferma ufficiale:  AstraZeneca  ha comunicato di aver  ritirato a livello mondiale il...",
                "url": "https://www.liberoquotidiano.it/news/scienze-tech/39257051/astrazeneca-ritira-ufficialmente-vaccino-covid-risarcimenti-multi-milionari.html"
            },
            {
                "title": "AstraZeneca ha iniziato a ritirare le proprie dosi di vaccino in tutto il mondo - Il Post",
                "description": "Negli ultimi anni al vaccino di AstraZeneca erano stati attribuiti effetti collaterali che provocavano coaguli di sangue e problemi circolatori, e l’azienda era stata citata in giudizio da decine di persone che avevano avuto reazioni avverse, compresi alcuni decessi.",
                "url": "https://www.ilpost.it/2024/05/08/astrazeneca-ritiro-vaccini/"
            },
            {
                "title": "Covid, AstraZeneca ritira il suo vaccino in tutto il mondo: ecco perché\n",
                "description": "L’azienda farmaceutica anglo-svedese parla di “eccedenza di vaccini aggiornati” per le nuove varianti di Coronavirus. Stop al commercio di Vaxzevria in Europa\n",
                "url": "https://www.quotidiano.net/cronaca/covid-astrazeneca-ritira-vaccino-cst73hl4"
            },
            {
                "title": "Covid, vaccino AstraZeneca ritirato in tutto il mondo: i motivi della marcia indietro",
                "description": "AstraZeneca ha iniziato il ritiro a livello mondiale del suo vaccino contro il Covid-19 a causa di «un’eccedenza di vaccini aggiornati dis...",
                "url": "https://www.iltempo.it/attualita/2024/05/08/news/vaccino-astrazeneca-ritirato-mondo-motivi-covid-eccedenza-nuove-varianti-39256308/"
            },
            {
                "title": "AstraZeneca, cosa è successo: dagli effetti collaterali al ritiro del vaccino\n",
                "description": "L’azienda farmaceutica anglo-svedese ha ritirato dal commercio il vaccino Vaxzevria\n",
                "url": "https://www.quotidiano.net/cronaca/astrazeneca-vaccino-covid-v0buvohp"
            }
        ],
        "titolo": "Ritiro globale del vaccino AstraZeneca per Covid-19",
        "descrizione": "AstraZeneca ha annunciato il ritiro globale del suo vaccino Vaxzevria a causa di effetti collaterali gravi e una sovrapproduzione di dosi aggiornate per nuove varianti. L'azienda potrebbe affrontare richieste di risarcimento milionarie."
    },
    {
        "news": [
            {
                "title": "A Londra lo storico club privato Garrick, riservato ai soli uomini, permetterà infine l'adesione anche alle donne  - Il Post",
                "description": "Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980",
                "url": "https://www.ilpost.it/2024/05/08/garrick-club-londra-ammissione-donne/"
            },
            {
                "title": "Un tribunale d'appello di Hong Kong ha vietato la canzone di protesta “Glory to Hong Kong” - Il Post",
                "description": "Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980",
                "url": "https://www.ilpost.it/2024/05/08/hong-kong-tribunale-vietato-canzone-glory-to-hong-kong/"
            },
            {
                "title": "Il processo sui documenti riservati trovati nella villa di Donald Trump è stato rimandato a tempo indeterminato - Il Post",
                "description": "Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980",
                "url": "https://www.ilpost.it/2024/05/08/trump-processo-documenti-posticipato/"
            },
            {
                "title": "A Bolzano è in corso un grosso incendio nella sede dell'azienda di tecnologie elettroniche Alpitronic - Il Post",
                "description": "Il Post è una testata registrata presso il Tribunale di Milano, 419 del 28 settembre 2009 - ISSN 2610-9980",
                "url": "https://www.ilpost.it/2024/05/08/bolzano-incendio-alpitronic/"
            }
        ],
        "titolo": "Cambiamenti al Garrick Club di Londra, divieti a Hong Kong, ritardo nel processo di Trump, incendio a Bolzano",
        "descrizione": "Il Garrick Club a Londra ammetterà donne, un tribunale di Hong Kong ha vietato la canzone 'Glory to Hong Kong', il processo su documenti di Trump è stato rimandato, e un incendio ha colpito l'Alpitronic a Bolzano."
    },
    {
        "news": [
            {
                "title": "Lilli Gruber vs Enrico Mentana, il botta e risposta tra i due giornalisti - Italia - Ansa.it",
                "description": "Il conduttore del TgLa7: \"Se l'azienda non parla trarro' le conclusioni\" (ANSA)",
                "url": "https://www.ansa.it/sito/videogallery/italia/2024/05/08/lilli-gruber-vs-enrico-mentana-il-botta-e-risposta-tra-i-due-giornalisti_e3fc7c6a-5fba-4401-ae3f-77ec3d63dad8.html"
            },
            {
                "title": "La7, scontro Mentana-Gruber? Interviene Cairo: \"Rispetto reciproco e per l'azienda\"",
                "description": "L'intervento dell'editore, richiesto da un furibondo  Enrico Mentana , è arrivato. Il contesto è quello dello scontro in atto tr...",
                "url": "https://www.liberoquotidiano.it/news/spettacoli/39257162/la7-enrico-mentana-lilli-gruber-urbano-cairo-rispetto-reciproco-azienda.html"
            },
            {
                "title": "Caso Gruber, il richiamo di Cairo per rassicurare Mentana: fondamentale mantenere il rispetto reciproco a La7",
                "description": "Dopo il botta e risposta tra i due giornalisti in diretta tv, arriva il richiamo dell’editore",
                "url": "https://www.lastampa.it/politica/2024/05/08/news/caso_gruber_il_richiamo_di_cairo_per_rassicurare_mentana_fondamentale_mantenere_il_rispetto_reciproco_a_la7-14285522/"
            },
            {
                "title": "La7, Cairo ci mette una pezza sul caso Mentana-Gruber: serve rispetto reciproco",
                "description": "Urbano Cairo cerca di mettere la parola fine sulla violenta lite tra Lilli Gruber ed Enrico Mentana. L’editore di La7 ha pubblicato un comunicat...",
                "url": "https://www.iltempo.it/spettacoli-tv/2024/05/08/news/la7-lilli-gruber-enrico-mentana-urbano-cairo-comunicato-rispetto-reciproco-lite-39257221/"
            }
        ],
        "titolo": "Conflitto Mentana-Gruber su La7, intervento dell'editore Cairo",
        "descrizione": "Tensioni tra i giornalisti Lilli Gruber ed Enrico Mentana emergono pubblicamente. Urbano Cairo, editore di La7, interviene per richiamare alla calma, enfatizzando l'importanza del rispetto reciproco all'interno dell'azienda."
    },
    {
        "news": [
            {
                "title": "Toti, Gasparri: \"A chi taglia teste consiglio di contare fino a 10\", l'ombra del dossieraggio",
                "description": "Il  caso Giovanni Toti  continua a far discutere.Il governatore della regione Liguria è finito agli arresti con l'accusa di corruzione. Va ...",
                "url": "https://www.liberoquotidiano.it/news/politica/39257421/giovanni-toti-gasparri-taglia-teste-contare-10-dossieraggio.html"
            },
            {
                "title": "Lilli Gruber vs Enrico Mentana, il botta e risposta tra i due giornalisti - Italia - Ansa.it",
                "description": "Il conduttore del TgLa7: \"Se l'azienda non parla trarro' le conclusioni\" (ANSA)",
                "url": "https://www.ansa.it/sito/videogallery/italia/2024/05/08/lilli-gruber-vs-enrico-mentana-il-botta-e-risposta-tra-i-due-giornalisti_e3fc7c6a-5fba-4401-ae3f-77ec3d63dad8.html"
            },
            {
                "title": "La destra fa quadrato attorno a Toti: è giusto che non si dimetta? Segui la diretta con Peter Gomez - Il Fatto Quotidiano",
                "description": "La destra fa quadrato attorno a Toti: è giusto che non si dimetta? Segui la diretta con Peter Gomez",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/la-destra-fa-quadrato-attorno-a-toti-e-giusto-che-non-si-dimetta-segui-la-diretta-con-peter-gomez/7540643/"
            },
            {
                "title": "Michele Emiliano, il \"rispetto\" per le istituzioni? Come lo beccano durante la sfiducia",
                "description": "I consiglieri regionali discutono del suo futuro politico e il governatore pugliese  Michele Emiliano  gioca a Burraco e Tetris sul suo cellulare. Al ...",
                "url": "https://www.liberoquotidiano.it/news/politica/39258345/michele-emiliano-discussione-sfiducia-come-beccano-aula.html"
            },
            {
                "title": "È sempre Cartabianca, Sallusti mette la mano sul fuoco per Toti: tempismo strano",
                "description": "Che cosa dovrebbe fare Giovanni Toti? È cosi che Bianca Berlinguer accoglie Alessandro Sallusti, direttore de Il Giornale, nella puntata del 7 ...",
                "url": "https://www.iltempo.it/personaggi/2024/05/08/news/e-sempre-cartabianca-alessandro-sallusti-giovanni-toti-mano-sul-fuoco-elezioni-39257738/"
            },
            {
                "title": "Patate al caviale e San Silvestro da 1.400 euro: i cibi luculliani di Toti e Signorini pagati da Spinelli",
                "description": "\"Una via crucis di 18 pasti... leggendaria\": le intercettazioni",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/patate-al-caviale-e-san-silvestro-da-1-400-euro-i-cibi-luculliani-di-toti-e-signorini-pagati-da-spinelli-una-via-crucis-di-18-pasti-leggendaria/7540415/"
            },
            {
                "title": "Travaglio a La7: \"Destra ipocrita su Toti, dice di voler aspettare le sentenze definitive ma quando arrivano, candida comunque i condannati\" - Il Fatto Quotidiano",
                "description": "\"Perché continuano a dire di voler aspettare le sentenze, se poi arriva la sentenza definitiva di condanna e i condannati li mettono in lista? Ma aspettano le sentenze per cosa? Per selezionare la classe dirigente sui mattinali di questura o di Cassazione?\". Travaglio sull'ipocrisia della politica e in particolare di Fratelli d'Italia in fatto di garantismo - Guarda il video",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/travaglio-a-la7-destra-ipocrita-su-toti-dice-di-voler-aspettare-le-sentenze-definitive-ma-quando-arrivano-candida-comunque-i-condannati/7540044/"
            }
        ],
        "titolo": "Controversie su Toti, dibattiti mediatici e ipocrisia politica",
        "descrizione": "Giovanni Toti, governatore della Liguria, è stato arrestato per corruzione, suscitando discussioni e supporto da parte della destra. Nel frattempo, giornalisti come Lilli Gruber e Enrico Mentana si confrontano sull'etica giornalistica, mentre Michele Emiliano è criticato per il suo comportamento durante una votazione di sfiducia. La destra è accusata di ipocrisia da Marco Travaglio per il suo atteggiamento verso le sentenze giudiziarie."
    },
    {
        "news": [
            {
                "title": "DiMartedì, Piccolotti: \"Meloni sulla jeep? Mi ricorda altre immagini\", fango su premier ed Esercito",
                "description": "Non poteva mancare il veleno di  Elisabetta Piccolotti  su  Giorgia Meloni . Il video e le immagini del premier a bordo di una jeep durante una parata...",
                "url": "https://www.liberoquotidiano.it/news/spettacoli/televisione/39257000/dimartedi-elisabetta-piccolotti-giorgia-meloni-jeep-ricorda-altre-immagini.html"
            },
            {
                "title": "Alpini, Meloni non ci sarà, all'adunata di Vicenza manda Crosetto. Zaia: «Bentornati»",
                "description": "VENEZIA - Giorgia Meloni, detta “l’alpina” dopo l’investitura di un anno fa a Udine con il cappello da generale, non sarà all’Adunata dell’Ana di Vicenza....",
                "url": "https://www.ilgazzettino.it/schede/alpini_adunata_2024_vicenza_meloni_crosetto_zaia_ana_trasporti_10_12_maggio_2024-8102663.html"
            }
        ],
        "titolo": "Critiche a Meloni su jeep e assenza all'adunata degli Alpini",
        "descrizione": "Elisabetta Piccolotti critica Giorgia Meloni per il suo comportamento in jeep, che evoca immagini del passato. Inoltre, Meloni sarà assente all'adunata degli Alpini a Vicenza, inviando invece Crosetto."
    },
    {
        "news": [
            {
                "title": "Israele ha riaperto il varco di Kerem Shalom per permettere l'ingresso di aiuti umanitari - Il Post",
                "description": "La riapertura è stata favorita da forti pressioni del governo statunitense sul primo ministro israeliano Benjamin Nethanyahu. Il varco di Rafah con l’Egitto è però al momento ancora chiuso. L’esercito israeliano ha occupato la zona e si prepara all’invasione di terra della città, un’operazione particolarmente temuta per le conseguenze umanitarie che potrebbe avere sui circa 1,4 milioni di civili che si sono rifugiati lì, in fuga dalle altre città della Striscia già invase e bombardate da Israele.",
                "url": "https://www.ilpost.it/2024/05/08/israele-varco-kerem-shalom-aiuti-umanitari/"
            },
            {
                "title": "US paused bomb shipment to Israel to signal concerns over Rafah invasion, official says",
                "description": "The U.S. paused a shipment of bombs to Israel last week over concerns that Israel was approaching a decision on launching a full-scale assault on the southern Gaza city of Rafah against the wishes of the U.S.",
                "url": "https://apnews.com/article/biden-bombs-gaza-netanyahu-israel-rafah-432aa51e3569d1a73b22273295b1a53f"
            },
            {
                "title": "Israel reopens key crossing for aid to enter Gaza that was closed over weekend rocket attack",
                "description": "The Israeli military says it has reopened the Kerem Shalom crossing into Gaza, a key terminal for the entry of humanitarian aid.",
                "url": "https://apnews.com/article/israel-hamas-war-news-05-08-2024-495e6dabfdddc5587bd20e71b6ad421d"
            }
        ],
        "titolo": "Riapertura varco Kerem Shalom e pausa nell'invio di bombe USA a Israele",
        "descrizione": "Israele ha riaperto il varco di Kerem Shalom per favorire l'ingresso di aiuti umanitari nella Striscia di Gaza, sospensione degli USA nel fornire bombe a Israele per esprimere preoccupazioni relative all'invasione di Rafah."
    },
    {
        "news": [
            {
                "title": "Natalie Elphicke: Tory MP defects to Labour",
                "description": "Dover MP and ex-wife of the disgraced Charlie Elphicke crosses floor with shots at Rishi Sunak",
                "url": "https://www.thetimes.co.uk/article/natalie-elphicke-tory-mp-labour-vjmvjjb9t"
            },
            {
                "title": "Bombshell as Tory MP Natalie Elphicke defects to Labour",
                "description": "Tory MP Natalie Elphicke has defected to Labour, hitting out at the 'broken promises of Rishi Sunak 's tired and chaotic government'.",
                "url": "https://www.dailymail.co.uk/news/article-13395465/Bombshell-Tory-MP-Natalie-Elphicke-defects-Labour-slamming-broken-promises-moments-Rishi-Sunak-faces-brutal-PMQs-local-election-meltdown.html"
            }
        ],
        "titolo": "Defezione di Natalie Elphicke dal Partito Conservatore al Labour",
        "descrizione": "La deputata di Dover, Natalie Elphicke, precedentemente moglie dell'infamato Charlie Elphicke, ha cambiato schieramento politico passando ai Labour. Critica verso le 'promesse non mantenute' del governo caotico e stanco di Rishi Sunak."
    },
    {
        "news": [
            {
                "title": "Salvini contro Monti e Macron: \"Italiani in guerra? Sono pericolosi, vanno curati\"",
                "description": "\"Io credo che a un certo punto potrà essere necessario, anche perché se pensiamo che la  Russia  possa davvero andare anche pi&ugra...",
                "url": "https://www.liberoquotidiano.it/news/politica/39257669/matteo-salvini-soldati-italiani-kiev-monti-macron-pericolosi-vanno-curati.html"
            },
            {
                "title": "\"Monti e Macron vanno curati, sono pericolosi: vadano loro in Ucraina\": l'attacco di Salvini sull'ipotesi di invio delle truppe",
                "description": "Il presidente della Repubblica di Francia Emmanuel Macron e l’ex presidente del Consiglio Mario Monti “vanno curati” e “sono pericolosi“. Lo pensa il ministro dei Trasporti e vicepremier Matteo Salvini che ha commentato così le uscite del capo dell’Eliseo e dell’ex premier sull’ipotesi di invio di truppe in Ucraina. “Mi turba che dopo Macron, anche …",
                "url": "https://www.ilfattoquotidiano.it/2024/05/08/monti-e-macron-vanno-curati-sono-pericolosi-vadano-loro-in-ucraina-lattacco-di-salvini-sullipotesi-di-invio-delle-truppe/7540332/"
            }
        ],
        "titolo": "Salvini critica Monti e Macron riguardo l'invio di truppe italiane in Ucraina",
        "descrizione": "Matteo Salvini, vicepremier e ministro dei Trasporti, ha espresso preoccupazione per le dichiarazioni di Emmanuel Macron e Mario Monti sull'invio di truppe italiane in Ucraina, descrivendoli come 'pericolosi' e sugerendo che dovrebbero essere 'curati'."
    },
    {
        "news": [
            {
                "title": "Tonia Mastrobuoni, sconcerto a La7: \"Meloni eletta, come Hitler\"",
                "description": "Meloni come Hitler . È l’incredibile paragone avanzato da Tonia Mastrobuoni, corrispondente da Berlino per il quotidiano Repubblica. Nel ...",
                "url": "https://www.liberoquotidiano.it/news/personaggi/39258165/tonia-mastrobuoni-omnibus-la-7-giorgia-meloni-eletta-come-adolf-hitler.html"
            },
            {
                "title": "DiMartedì, Piccolotti: \"Meloni sulla jeep? Mi ricorda altre immagini\", fango su premier ed Esercito",
                "description": "Non poteva mancare il veleno di  Elisabetta Piccolotti  su  Giorgia Meloni . Il video e le immagini del premier a bordo di una jeep durante una parata...",
                "url": "https://www.liberoquotidiano.it/news/spettacoli/televisione/39257000/dimartedi-elisabetta-piccolotti-giorgia-meloni-jeep-ricorda-altre-immagini.html"
            },
            {
                "title": "DiMartedì, Massimo Giannini: \"Meloni sulla jeep militare, inquietudine. Fa impressione\"",
                "description": "Giovanni Floris , nella puntata del 7 maggio di  DiMartedì , su La7, manda in onda le immagini di  Giorgia Meloni  in piedi, a bordo di un...",
                "url": "https://www.liberoquotidiano.it/news/spettacoli/televisione/39255994/dimartedi-massimo-giannini-meloni-jeep-militare-inquietudine-impressione.html"
            }
        ],
        "titolo": "Comparazioni e critiche contro Giorgia Meloni su La7 e Repubblica",
        "descrizione": "Tonia Mastrobuoni ha paragonato Giorgia Meloni ad Hitler. Nel frattempo, durante il programma DiMartedì su La7, Elisabetta Piccolotti e Massimo Giannini hanno espresso preoccupazione e inquietudine rispetto alle immagini di Meloni su una jeep durante una parata, evocando ricordi storici controversi."
    },
    {
        "news": [
            {
                "title": "Dialoghi sul futuro. Oncologia femminile plurale: donne di fronte al cancro",
                "description": "I due terzi dei medici specializzandi in oncologia sono donne. Il 64% degli iscritti all'AIOM sono donne. Donne sono ai vertici delle aziende che studiano e pr…",
                "url": "https://www.ilsecoloxix.it/video/2024/05/08/video/dialoghi_sul_futuro_oncologia_femminile_plurale_donne_di_fronte_al_cancro-14286375/"
            },
            {
                "title": "Lotta ai tumori, scoperto a Candiolo il gene che rende il mieloma \"invisibile\" al sistema immunitario",
                "description": "Il secondo tumore del sangue per frequenza in Italia colpisce ogni anno circa 2700 donne e 3000 uomini: è provocato da un’eccessiva riproduzione delle plasmace…",
                "url": "https://www.lastampa.it/torino/2024/05/08/news/candiolo_gene_mieloma_invisibile-14285419/"
            }
        ],
        "titolo": "Oncologia e ricerca avanzano: focus su donne e nuove scoperte genetiche",
        "descrizione": "In oncologia, le donne predominano tra i medici specializzandi e nell'AIOM, mentre una fondamentale scoperta a Candiolo rivela un gene che rende il mieloma 'invisibile' al sistema immunitario, una scoperta che potrebbe influenzare il trattamento di questa tipologia di cancro del sangue molto diffusa."
    },
    {
        "news": [
            {
                "title": "Superbonus, Fazzolari contro Repubblica: \"Barzelletta che non fa ridere\"",
                "description": "Per capire di cosa stiamo parlando bisogna partire dalle parole pronunciate questa mattina dal  ministro del Tesoro ,  Giancarlo Giorgetti : \"Gra...",
                "url": "https://www.liberoquotidiano.it/news/politica/39258913/superbonus-fazzolari-repubblica-barzelletta-non-fa-ridere.html"
            },
            {
                "title": "Governatore messo sulla graticola. Quando un contributo è malaffare?",
                "description": "La lunga lista di presidenti di Regione finiti nei guai per corruzione e poi scagionati è la dimostrazione che il confine tra un finanziamento trasparente e una bustarella è diventato oggi fin troppo opinabile.Sono trascorsi più di quarant’anni dall’arresto di Alberto Teardo. Alla maggioranza dei le...",
                "url": "https://www.laverita.info/toti-arresto-corruzione-2668189733.html?utm_source=sidebar"
            },
            {
                "title": "Superbonus, Giorgetti: «Spalmare crediti su 10 anni sarà obbligo»",
                "description": "«Gli emendamenti parlamentari di ampliamento delle deroghe non saranno presi in considerazione», ha aggiunto il ministro dell’Economia",
                "url": "https://www.ilsole24ore.com/art/superbonus-giorgetti-spalmare-crediti-10-anni-sara-obbligo-AFsOMtuD"
            },
            {
                "title": "Capezzone smaschera i manettari: \"Toti al terzo mandato. Di cattura\", il fango sul Fatto",
                "description": "Daniele Capezzone  nel suo  Occhio al Caffè , la rassegna politicamente scorretta di Libero, analizza i temi che vengono affrontati sui princip...",
                "url": "https://www.liberoquotidiano.it/news/politica/39256586/capezzone-smaschera-manettari-toti-terzo-mandato-cattura-fango-fatto.html"
            },
            {
                "title": "Superbonus, Giorgetti: \"Stop alle deroghe, questa valanga è come il Vajont\"",
                "description": "Il  Superbonus  di Giuseppe Conte si avvia definitivamente sulla via del tramonto. La proposta avanzata da Banca d’Italia di fermare il Superbon...",
                "url": "https://www.liberoquotidiano.it/news/politica/39256787/superbonus-giorgetti-stop-deroghe-valanga-vajont.html"
            },
            {
                "title": "Superbonus, il ministro Giorgetti: \"Come il Vajont, la valanga era già partita\"",
                "description": "Il ministro dell'Economia Giancarlo Giorgetti, dopo aver partecipato ai lavori della commissione Finanze del Senato sul decreto Superbonus, h...",
                "url": "https://www.iltempo.it/politica/2024/05/08/news/superbonus-giancarlo-giorgetti-come-vajont-valanga-partita-prima-spalmare-crediti-39258444/"
            }
        ],
        "titolo": "Discussioni intense su Superbonus e politica di corruzione tra governatori",
        "descrizione": "Il ministro del Tesoro Giancarlo Giorgetti sottolinea cambiamenti nel Superbonus, estendere il periodo di credito a 10 anni e fermare tutte le deroghe, paragonando la situazione a quella del Vajont. Controversie politiche emergono anche con i casi di corruzione tra presidenti di regione e il giornalista Daniele Capezzone critica il trattamento mediatico del governatore Toti."
    },
    {
        "news": [
            {
                "title": "Progettavano attentato a Zelensky per fare un regalo a Putin - ItaliaOggi.it",
                "description": "Sventato dai servizi segreti ucraini il tentativo di assassinare il presidente ucraino in coincidenza con il nuovo insediamento del presidente russo. Oggi, 8 maggio, massiccio attacco russo con 55 missili e 21 droni",
                "url": "https://www.italiaoggi.it/news/progettavano-attentato-a-zelensky-per-fare-un-regalo-a-putin-202405081550047085"
            },
            {
                "title": "Vladimir Putin, ecco l'ogiva con cui vuole distruggerci: le armi dello zar",
                "description": "Le esercitazioni russe con armi nucleari tattiche riportano l'attenzione sul vasto arsenale atomico di Mosca, il maggiore del mondo. Secondo dati ...",
                "url": "https://www.liberoquotidiano.it/news/esteri/39250869/vladimir-putin-ogiva-vuole-distruggerci-armi-zar.html"
            }
        ],
        "titolo": "Attentato sventato a Zelensky; arsenale nucleare russo",
        "descrizione": "I servizi segreti ucraini hanno sventato un tentativo di assassinare il presidente Zelensky, pianificato come regalo per l'insediamento di Putin. Contemporaneamente, esercitazioni russe evidenziano il potenziale dell'arsenale nucleare di Mosca, il più grande del mondo."
    }
]